[
 {
  "tema": "Genero", 
  "titulo": "Falta de recursos para políticas LGBTQIA+ expõe precariedade da rede em Pernambuco",
  "conteudo": "Julian Olimpio, 23 anos, é um homem trans não-binário. Rafael Silva (nome fictício*), 15 anos, também é um homem transgênero. Eles não se conhecem e estão a mais de 300 quilômetros de distância um do outro. Julian mora em Jaboatão dos Guararapes, Região Metropolitana do Recife. O adolescente vive em Águas Belas, Agreste de Pernambuco.\n\nO ponto em comum na história dos dois jovens é a violência, seguida da precariedade da assistência do poder público. Tanto Julian quanto Rafael foram vítimas de transfobia e precisaram buscar “atalhos” para enfim ter apoio e o direito à vida garantidos no estado com o maior número de assassinatos de pessoas LGBTQIA+ em 2020, segundo dados do Fórum de Segurança Pública.\n\n“Chegou ao nosso conhecimento a denúncia de que Rafael estava sofrendo violência por parte de um familiar que até o ameaçou de morte. Entramos em contato com o Centro Estadual de Combate à Homofobia (CECH) e repassamos todos os dados, inclusive, o número do WhatsApp da vítima. Foi aí que fomos informados de que nada poderia ser feito porque o órgão não dispõe de um telefone celular”, conta o presidente do Movimento Leões do Norte, Rildo Veras.\n\nA partir do episódio, a ONG fez um ofício cobrando a compra de um smartphone à Secretaria de Justiça e Direitos Humanos, pasta à qual o CECH está vinculado. Ao mesmo tempo, houve uma mobilização com ativistas e outras entidades do terceiro setor para que o jovem fosse atendido pelo município onde reside e assim está acontecendo.\n\nHá poucas semanas, no mesmo período do caso de Rafael, Julian não teve o direito ao nome social respeitado e foi alvo de humilhação, com exposição nas redes sociais. Além da transfobia praticada por terceiros, ele vinha frequentemente sofrendo ameaças dentro do círculo familiar.\n\nSem saber como chegar ao CECH e pedir ajuda, Julian recorreu ao aplicativo Rugido. A plataforma lançada em janeiro pelo Movimento Leões do Norte permite a denúncia qualificada de violação de direitos contra pessoas LGBTQIA+.\n\n“Rapidamente recebi um e-mail [da ONG] e o pessoal [do governo] vai retificar meus documentos. Também estou esperando o contato com a psicóloga do órgão, que vai me acompanhar em relação ao que está acontecendo em casa”, conta.\n\nPorta de entrada de uma rede sem estrutura\nO Centro de Combate à Homofobia foi criado entre 2011 e 2012, potencializado pelas ações do Programa Brasil sem Homofobia do Governo Lula (2003-2010). A ação do Governo Federal à época financiava o antigo Centro de Referência LGBT, sob responsabilidade da ONG Leões do Norte e que viria a se tornar o atual CECH.\n\nEx-integrantes afirmam que o CECH é a porta de entrada para os serviços públicos voltados à população LGBTQIA+. O que eles e servidores atuais também concordam é que, em 10 anos de história, o centro, que funciona na sede da Secretaria Executiva de Direitos Humanos, no Recife, nunca foi tão sucateado. Não falta apenas telefone celular, faltam computadores, internet, veículos e até profissionais.\n\nNo papel, o CECH deveria funcionar com uma equipe composta por dois profissionais no administrativo, dois advogados, dois psicólogos, um assistente social e uma pessoa na coordenação. A realidade é que são duas advogadas, uma psicóloga e uma assistente social, além da coordenadora, Roseane Morais, que não quis atender a reportagem.\n\n“Antes da pandemia a equipe precisava pedir ajuda ao município onde iria prestar algum serviço ou a outra secretaria parceira para conseguir veículo. Não há apoio com diárias para alimentação, muito menos para hospedagem. Na pandemia, o serviço de formação, por exemplo, passou a ser feito das casas dos profissionais com os equipamentos e a internet deles. Antes e agora eles tiram dinheiro do próprio bolso para trabalhar”, relata uma servidora do governo.\n\nA falta de condições mínimas de trabalho na ponta pode ser aferida também nos números oficiais do governo de Pernambuco. Levantamento feito pela reportagem no Portal da Transparência revela que nos últimos quatro anos, só em 2019 o CECH recebeu recursos, exatos R$ 21.358 para manutenção e ampliação. Nada em 2018, 2020 e 2021.\n\nA ausência de investimento público também é constatada em pelo menos mais quatro rubricas dos últimos orçamentos anuais, que vão desde ações da política educacional em direitos humanos ao fortalecimento da atenção integral à saúde da população LGBTQIA+. \n\nValores para custear as ações e subações voltadas às políticas LGBTQIA+ até chegam a entrar no planejamento orçamentário do governo, mas ao longo do exercício são cortados. De 2019 a 2021, a “operacionalização e expansão da rede de apoio e atenção à população LGBT”, por exemplo, teve orçados R$ 302.490, mas nenhum desembolso.\n\nA ação de “fortalecimento da política educacional em direitos humanos, diversidade e cidadania”, que em 2018 teve 11% dos quase R$ 365 mil cortados, no ano seguinte, sofreu redução de 88% em cima do R$ 1,1 milhão previsto. Em 2020 e 2021, os cortes foram de 100% para uma verba de mais de R$ 600 mil.\n\nPara a rubrica de “apoio às ações afirmativas para a população LGBT”  criada em 2019, o governo Paulo Câmara (PSB) não programou nada para o primeiro ano. Em 2020 e no ano passado, os parcos R$ 6 mil orçados não saíram do papel. Já para o “fortalecimento da atenção integral à saúde da população LGBT” os cortes em 2018 e 2019 foram, respectivamente, de 100% e 28%. A partir de 2020 a rubrica deixou de existir no orçamento oficial.\n\nEnquanto os recursos eram cortados do orçamento, a violência contra a população LGBTQIA+ em Pernambuco crescia. Os homicídios saltaram de 33 para 39 na comparação de 2018 com 2020, os estupros passaram de 22 para 47 e o registro de lesões corporais aumentou de 265 para 604, culminando em julho deste ano com uma “onda de ataques transfóbicos” no estado.\n\n\n“Não adianta ter um organograma bonito, com vários equipamentos no papel e está tudo praticamente parado. Os órgãos existem, mas não têm recursos. Quando vem à tona uma sequência de transfeminicídios anunciam a criação de mais um comitê, mas se já tem tanta coisa porque não investir no que temos? É uma vergonha”, analisa Rildo Veras.\n\nO presidente do Movimento Leões do Norte estende a crítica à Coordenadoria LGBT, que, segundo ele, “vive fazendo escutas, mas de concreto não sai nada”. A alternativa tem sido o terceiro setor suprir a ausência ou a presença deficiente do estado, sobretudo no interior.\n\n“Essa falta de recursos para as políticas públicas voltadas às pessoas LGBTQIA+ não é por acaso, é proposital. Esse sufocamento está acontecendo por causa da bancada conservadora da Assembleia Legislativa de Pernambuco, que persegue qualquer projeto de lei ou recursos para políticas LGBTs com o discurso de que são privilégios, quando na verdade são uma forma de equiparar os nossos direitos com os dos demais cidadãos”, diz Veras.\n\nO Ministério Público, por meio da 7ª Promotoria de Justiça de Defesa dos Direitos Humanos da Capital, instaurou procedimento administrativo para acompanhar e fiscalizar, de forma continuada, a atuação do CECH.\n\nEnquanto isso, o Conselho Estadual dos Direitos da População LGBT de Pernambuco, responsável pela fiscalização do governo, também sofre com a escassez de recursos e a falta de prioridade. Nas palavras da representante da Articulação e Movimento para Travestis e Transexuais de Pernambuco (Amotrans-PE), Daniela Mendonça, o órgão, também de caráter consultivo e deliberativo, “está de mãos atadas”.\n\nA conselheira explica que os equipamentos de serviços públicos para as pessoas LGBTQIA+ estão contemplados no chamado Plano Estadual de Promoção dos Direitos da População LGBT 2019-2021. “O governo, que tem a obrigação, não executou nada do plano e por isso eu acho que é co-responsável nessas violações diárias. Se tivesse seguido, teríamos uma situação bem diferente da que vivemos hoje, mas claro que tendo também recurso, senão não adianta de nada”, afirma.\n\nO Ministério Público instaurou um procedimento administrativo para monitorar o processo de fiscalização do Conselho à execução de tudo que preconiza o Plano e um inquérito civil que investiga o funcionamento do próprio   Conselho.\n\n“Estamos finalizando o novo plano estadual para o período de 2021 a 2023, é praticamente a cópia do atual que vamos cobrar para que o estado execute”, diz Daniela.\n\nNa avaliação do professor de sociologia da Universidade Federal de Pernambuco (UFPE) Gustavo Gomes da Costa, a realidade da “política LGBT” do estado não é um fato isolado e, portanto, precisa ser analisada de maneira mais ampla. Por um lado, assinala o professor, o sucateamento da área, nacionalmente, começou “após o golpe parlamentar” contra a então presidenta Dilma Rousseff (PT), em 2016, quando foram interrompidos os investimentos para as ações. Por outro lado, há o problema crônico da falta de institucionalização.\n\n“Não existe nenhum amparo legal para as políticas LGBT, isso faz com que boa parte precise ser custeada por decretos, isso se deve muito à oposição dos setores religiosos nas câmaras municipais e assembleias legislativas. É também por causa disso que não encontramos a dotação orçamentária. É uma estratégia para evitar o ataque desses setores às ações para a população LGBTQIA+”, explica.\n\nAinda segundo o pesquisador, a ausência de uma dotação orçamentária específica acaba deixando equipamentos como o CECH “nas mãos de um secretário” e o resultado disso em muitos estados é o fechamento dos serviços. \n\n“Ter mantido os equipamentos já é um grande desafio, mas, por outro lado, de que adianta ter um serviço disponível para a população LGBT se não são dadas condições de ação? Com o conservadorismo de Bolsonaro reverberando nos municípios e estados, o cenário pode piorar, por isso, é importante que nos mantenhamos mobilizados”, argumenta.\n\n\nDaniela Mendonça, da Articulação e Movimento para Travestis e Transexuais de Pernambuco, diz que o governo não está executando o Plano Estadual de Promoção dos Direitos da População LGBT 2019-2021. Crédito: Acervo Pessoal\nGoverno não encara dados e minimiza cenário precário\nA reportagem tentou conversar com o secretário executivo de assistência social de Pernambuco, Joelson Rodrigues, vinculado à Secretaria de Desenvolvimento Social, Criança e Juventude (SDSCJ). Por WhatsApp, ele sugeriu que a entrevista fosse com a secretária executiva de segmentos sociais, Marília Bezerra.\n\nA secretária não quis dar entrevista. Por meio de nota, a representante do governo não respondeu o porquê dos cortes nos orçamentos destinados às políticas públicas dos cidadãos e cidadãs LGBTQIA+. Minimizando a falta de recursos na lei orçamentária anual dos últimos quatro anos, diz que se trata de um instrumento “dinâmico e pode ser ajustado conforme as necessidades”.\n\n“De forma intersetorial e com diálogo com as gestões municipais, o estado tem atuado para fortalecer o segmento LGBTQIA+ através da construção de ações informativas e de conscientização destinadas à população, da promoção de projetos de capacitação para as pessoas do segmento e da prevenção de casos de violências contra os indivíduos da comunidade”, diz.\n\nSem revelar o segredo de como se faz políticas públicas sem recursos, a nota informa que o CECH segue atuando “intensamente” em parceria com “a rede LGBTQIA+, outras secretarias estaduais e os municípios”, prestando “serviços e atendimentos humanizados”.\n\nO conteudo reconhece a redução do orçamento destinado às políticas de educação inclusiva e direitos humanos na Secretaria de Educação e Esportes. No entanto, sem explicar exatamente como, a Secretaria Executiva de Segmentos Sociais garante que não houve impacto nas ações de formação de educadores nem em projetos para os estudantes.\n\nA nota pontua, ainda, que a Secretaria de Saúde “tem garantido ações permanentes e que contemplam atividades de promoção, prevenção, recuperação e reabilitação da saúde do segmento LGBT”.\n\nPor fim, o conteudo destaca que teria sido instituído o “Comitê de Prevenção e Enfrentamento da Violência LGBTfóbica” com o intuito de estruturar as ações de enfrentamento a essas violações. Nele, estão reunidas pelo menos cinco secretarias que trabalham “de forma integrada para capacitar, assessorar e mobilizar em articulação com os municípios, a prevenção, o acolhimento às vítimas e punição aos agressores”"
 },
 {
  "tema": "Genero",
  "titulo": "Com políticas públicas esvaziadas, PE enfrenta ‘onda de ataques transfóbicos’",
  "conteudo": "Entre 2018 e 2020, Pernambuco registrou uma média anual de 402,3 casos de lesões corporais dolosas, 34 homicídios dolosos e 30,6 estupros cometidos contra LGBTIs, de acordo com dados do Fórum Nacional de Segurança Pública (FBSP). A ONG divulga, a cada ano, um levantamento com números fornecidos pelos governos estaduais, obtidos através da Lei de Acesso à Informação. O mais recente deles, referente a 2020, foi lançado em julho. \n\nDos dez estados que repassaram os registros completos dos três últimos anos ao FBSP, Pernambuco lidera, em números absolutos, o infeliz ranking da violência em função de orientação sexual e identidade de gênero. Somente em 2020, a secretaria estadual de Segurança Pública contabilizou 604 casos de lesão corporal dolosa (aumento de 78,7%, em comparação com 2019), 39 homicídios dolosos (aumento de 30%) e 47 estupros (aumento de 104,3%). \n\n\nEsses altos índices são reflexo da ausência de políticas públicas efetivas para a população LGBTI+ no estado, como afirma a enfermeira Fernanda Falcão, 29, uma das vítimas de transfobia em Pernambuco. “Os órgãos LGBTs não têm recursos para trabalhar nada, né? A gente é o estado que mais tem mecanismos LGBTs, porém a gente não tem recurso para que esses mecanismos trabalhem, então a gente não consegue buscar muito apoio deles”, conta.\n\nConforme apurou reportagem da Diadorim e Marco Zero, desde 2018 os orçamentos da gestão Paulo Câmara (PSB) para políticas públicas destinadas à população LGBTI+ foram esvaziados ou contingenciados. Os dados são do Portal da Transparência do governo estadual e podem ser acessados por qualquer cidadão. \n\nIncluída na lista de despesas em 2019, por exemplo, a ação de “Operacionalização e expansão da rede de apoio e atenção à população LGBT” teve corte de 100% em todos os anos. Em 2019, estavam previstos R$ 176.500, em 2020, R$ 5 mil, e em 2021, R$ 120.990. Já o Centro Estadual de Combate à Homofobia (CECH) recebeu R$ 21.358, em 2019, mas em 2018, 2020 e 2021, ficou com orçamento zerado.\n\n\nFernanda Falcão personifica as contradições de um estado que diz olhar para a população LGBTI+, mas não prioriza as políticas que garantem direitos a essas pessoas. No último dia 8 de julho, quatro homens tentaram derrubar a porta da casa da enfermeira, em Paulista, Região Metropolitana do Recife. Ela registrou boletim de ocorrência na Delegacia da Mulher, no Bairro do Recife, mas só contou com ajuda de fato do Grupo de Trabalho e Prevenção Positiva (GTP+), onde trabalha como coordenadora de articulação política. \n\nFalcão conta que chegou a procurar o Núcleo de Apoio Provisório (NAP), vinculado à Secretaria de Justiça e Direitos Humanos, programa que dá acolhimento emergencial por até 20 dias a pessoas ameaçadas (testemunhas e colaboradores da justiça, crianças, adolescentes e defensores de direitos humanos), mas “foi muito difícil dialogar com os órgãos do governo”.\n\n“Eles disseram que me colocariam em uma casa alugada, me dariam feira e me afastariam. Pegariam o meu telefone, e eu não teria autorização de me comunicar com ninguém. Achei isso desumano e não quis ser acolhida pelo NAP”, explica. O núcleo informou que ela seria acompanhada pelo Programa Estadual de Proteção aos Defensores dos Direitos Humanos (PEPDDH-PE), mas não houve definições.\n\nEnquanto as investigações estão em andamento, ela não se sente segura de voltar para casa. Graças à ajuda do GTP+, conseguiu abrigo. Mas é por um curto período. Depois disso, não sabe o que vai fazer. “Já fui a algumas reuniões com psicóloga, assistente social e advogado [do PEPDDH-PE], mas aí são só reuniões, e o programa tem muito pouco a oferecer em relação a segurança.” \n\nComo mulher trans preta, Falcão sabe o que é enfrentar todo tipo de exclusão, violência e apagamento. Aos 19 anos, foi presa por tráfico e colocada com 99 homens em uma cela, ela e mais duas mulheres trans, como mostrou a jornalista Fabiana Moraes, em 2016. Antes disso, já havia passado por mais duas prisões, acusada de extorsão. Entre agressões e o medo de ser assassinada dentro da cadeia, ela foi estuprada por um dos presos e contraiu HIV. Depois de três anos, foi inocentada. As 36 pedras de crack que ela carregava no dia da prisão haviam sido plantadas, provaram filmagens, mas ela já estava marcada com a dor e o estigma. “Eu morri ali, né? Eu morri no momento em que me encarceraram. E o estupro foi só a confirmação dessa morte.”\n\nCom o passar dos anos, Fernanda Falcão se tornou um nome conhecido da militância LGBTI+ por atuar em diversas frentes, não apenas a da saúde – sua paixão e também área de formação desde 2017, quando concluiu a universidade. Um desses trabalhos é o de coordenadora do Mercadores de Ilusões, projeto que oferece formação sobre Direitos Humanos a travestis, homens e mulheres transexuais profissionais do sexo. O objetivo do grupo é evitar o tráfico de pessoas no Recife. \n\n\nA enfermeira Fernanda Falcão reclama do atendimento dos equipamentos LGBTI+ do estado. Crédito: Acervo Pessoal\n“Não quero morrer esfaqueada nem com várias balas” \nEmbora se queixe da ineficiência das políticas públicas estaduais para a população LGBTI+ nas diversas vezes que precisou, Fernanda Falcão também fez parte da equipe do governo de Pernambuco. \n\nApós ser solta, ela trabalhou em duas pastas do então governo Eduardo Campos (PSB): primeiro, no núcleo LGBT da Secretaria de Desenvolvimento Social, Criança e Juventude, e depois foi para a Secretaria Executiva de Segmentos Sociais. Desde 2014, também vem atuando como consultora do Conselho Estadual de Direitos Humanos e dos comitês de Prevenção e Combate à Tortura e de Prevenção ao Tráfico de Pessoas. A partir do início deste ano, tem participado da criação do Comitê de Pessoas Trans, vinculado à Secretaria da Mulher do Estado de Pernambuco.\n\n“A gente é aceita enquanto mão de obra, mas dificilmente como beneficiária das políticas, essa é a dificuldade. Existem grandes barreiras. Em um momento você se vê como parte de todo o processo, se vê realmente cidadão, mas, em outro momento, você não se vê, porque não existe um acolhimento específico”, reclama.\n\n\nNa opinião de Falcão, ter pessoas LGBTI+ dentro da estrutura pública não é suficiente para transformar a precariedade do serviço prestado nos pontos de atendimento, como é o caso das delegacias. “Não adianta dizer que eu posso ir à delegacia denunciar, se eu sei que eu vou à delegacia denunciar e vou sofrer um outro abuso. Quando chegar lá, [ficam] rindo da nossa cara, perguntam porque a gente estava no lugar em que sofremos a agressão.” \n\nPara não entrar nas estatísticas de travestis e mulheres trans assassinadas de forma violenta em Pernambuco, a enfermeira pretende buscar, na justiça, autorização para ter morte assistida. “Nesse momento, o único órgão que eu procuro mesmo é a Defensoria Pública porque eu quero morrer de forma digna. Mais uma vez, eu tenho que ressaltar isso sempre, eu não quero morrer esfaqueada, eu não quero morrer com várias balas.”\n\n\nEm protesto, pessoas pedem justiça pela morte de Crismilly Pérola, conhecida como Piu Piu.. Crédito: Day Louisee\nONG alerta para “onda de ataques transfóbicos” no estado\nNa grande parte dos crimes cometidos contra a população LGBTI+, em Pernambuco, as vítimas são travestis e mulheres trans. Segundo a Antra (Associação Nacional de Travestis e Transexuais), em 2020 ocorreram sete transfeminicídios no estado. No Nordeste, fica atrás somente do Ceará e da Bahia, que registraram, no mesmo período, respectivamente, 22 e 19 mortes.  A contabilização da ONG é feita com base em notícias publicadas em veículos de comunicação e notificações diretas ao grupo, uma vez que a Secretaria de Defesa Social não dispõe de informações sobre orientação sexual e identidade de gênero. \n\nEsses relatórios mostram que, desde 2018, Pernambuco também está entre os dez estados com maior número de assassinatos de pessoas trans, em números absolutos. E no boletim semestral da Associação, divulgado em julho deste ano, ele foi citado em caráter de atenção, devido a “uma onda de ataques transfóbicos”. No mês anterior, houve pelo menos cinco casos noticiados, entre mortes e tentativa de homicídio.\n\nUma dessas vítimas foi Roberta Nascimento da Silva, 32, que teve 40% do corpo queimado por um adolescente de 17 anos, enquanto dormia próximo ao Cais de Santa Rita, região central do Recife. Silva ficou internada por 15 dias no Hospital da Restauração e teve amputados um braço e parte do outro, por causa dos ferimentos, mas não resistiu. Ela morreu em 9 de julho.\n\nQuatro dias antes da morte de Roberta Silva, em 5 de julho, Crismilly Pérola, 37, foi encontrada morta com marca de tiro no bairro da Várzea, Zona Oeste do Recife, onde residia. Um mês antes, ela havia sido hospitalizada por causa de uma fratura no braço. De acordo com a família, ela tinha se envolvido em uma briga motivada por transfobia.\n\n“Essas pessoas não sentem que são assistidas pelo estado. É muito esforço pra saber que não vai dar em muita coisa. Não tem garantia de que você vai ser bem tratada, ouvida, que sua causa vai ser levada a sério se você chegar numa delegacia pra fazer um boletim de ocorrência, se você quiser prestar queixa de alguém ou quiser encontrar um advogado público”, comentou o estudante Bero Andrade, 22 anos, amigo e vizinho de Crismilly.\n\nConhecida como Piu Piu, ela trabalhava como cabeleireira, mas também se sustentava com a prostituição. “É uma profissão de muita exposição e muitas ameaças, então isso foi normalizado na vida dela. É bem complicado falar das pautas desses corpos que não têm direito nem à integridade, né? A se sentirem humanos, com direitos, a se sentirem cidadãos na sociedade”, lamenta Andrade.\n\nO que o amigo de Crismilly não consegue explicar é como ela foi assassinada de maneira tão violenta no bairro onde sempre viveu. “Ela falava com as pessoas do comércio e com o morador de rua. O que aconteceu com ela, a 100 metros de distância da minha casa, da forma horrenda como aconteceu, mexeu muito comigo, até me intimidou de alguma maneira porque eu posso conhecer os agressores.”\n\nDe acordo com o levantamento da Antra, 18% dos suspeitos nos casos de assassinatos de travestis e mulheres trans ocorridos em 2020 eram de pessoas conhecidas ou que mantinham algum relacionamento com as vítimas.\n\nCrismilly levou um tiro, depois foi espancada com uma pá, arrastada e lançada no rio. No dia seguinte, ela foi encontrada na outra margem. “A população viu isso acontecer e ninguém interviu. Isso porque ela era uma pessoa muito conhecida e querida”, conta Bero Andrade. “Entre nós, LGBTs daqui [da Várzea], ficou um clima de medo”, reflete o estudante.\n\n\nEm julho, Recife lançou a Estação da Diversidade, para atendimento a LGBTIs nos bairros. Crédito: Divulgação\n“Falta a prioridade dos governantes”\nPara a codeputada estadual Robeyoncé Lima (Psol), da bancada coletiva Juntas, os casos recentes de violência contra transexuais e travestis são a “ponta do iceberg de uma violência maior, em muitos sentidos, que acontece no estado”. Desde a morte de Roberta Silva, conta Lima, os movimentos sociais tentam uma reunião com o governador Paulo Câmara, mas sem sucesso. “O movimento foi recebido por secretários do governo, mas não pelo governador.”\n\nA principal reivindicação da população LGBTI+ em Pernambuco, segundo a parlamentar, é a garantia de abrigamento para pessoas em situação de vulnerabilidade social. “É uma demanda que precisa de realocação de recursos. Para inaugurar e manter uma casa abrigo, precisa de recursos financeiros. Qual é a verba que a Prefeitura e o Governo estão destinando? Tem que ser uma rubrica duradoura, não é só inaugurar e depois não ter como funcionar.”\n\nAs Juntas são um dos mandatos que têm destinado emendas parlamentares para atender à defasagem dos órgãos criados para atendimento da população LGBTI+. “Enquanto parlamentares, nós não podemos legislar sobre coisas que geram gasto ao governo – por exemplo, uma casa de acolhimento. Aí o que a gente faz é encaminhar emendas para que as políticas públicas possam ser executadas minimamente. Mas ainda assim, a gente recebe a notícia de que o governo não executa”, explica Robeyoncé Lima. “A gente encaminhou uma emenda para a Coordenadoria LGBT do estado, para interiorização, mas a emenda terminou perdendo a validade porque não foi executada pelo próprio governo. Falta a prioridade dos governantes.”\n\nEm 7 de julho, dois dias antes da morte de Roberta Silva, o governador Paulo Câmara (PSB) criou o Comitê de Prevenção e Enfrentamento da Violência LGBTfóbica, que oferece capacitação e assessoria, além de mobilizar uma articulação entre municípios para a prevenção, o acolhimento às vítimas e punição a agressores. \n\nNaquele mesmo dia, o prefeito do Recife, João Campos (PSB), anunciou a criação da Estação da Diversidade (uma ação itinerante para divulgar os serviços que são oferecidos à população LGBTI+ da cidade) e de um projeto de implantação da Casa de Acolhida LGBTI+, que será administrada por uma empresa ou Organização Social. O edital de chamamento público referente ao abrigo, no entanto, ainda não foi lançado. A reportagem questionou a Prefeitura sobre a previsão de lançamento da convocatória, mas não obteve retorno."
 },
 {
  "tema": "Genero",
  "titulo": "Judiciário tem sido o grande parceiro das mulheres trans contra violência, afirma pesquisadora",
  "conteudo": "Os assassinatos brutais de quatro mulheres trans em um espaço de 20 dias colocaram a transfobia novamente em evidência em Pernambuco. É um problema antigo: o Brasil é o país que mais mata pessoas trans. Desde 2017, a Associação Nacional de Travestis e Transexuais do Brasil (Antra) e o Instituto Brasileiro Trans de Educação (IBTE) produzem em conjunto um dossiê sobre os assassinatos da população trans. Foram dois anos seguidos com queda nos registros, até que em 2020, em plena pandemia, veio um recorde: 175 assassinatos.\n\nOs seis primeiros meses de 2021 também acenam com números alarmantes. De janeiro a junho, o dossiê registrou 80 assassinatos, sendo 78 travestis e mulheres trans e dois homens trans\/transmasculinos. Para comparar, a pesquisa anual da Human Rights Campaign aponta 29 assassinatos nos Estados Unidos no mesmo período, um país com quase o dobro da população brasileira.\n\nA vítima mais jovem deste ano no dossiê preliminar tinha apenas 13 anos. O boletim semestral aponta também que entre as vítimas apenas 12 (cerca de 15%) ultrapassaram a estimativa média de vida de uma pessoa trans no Brasil, que é de apenas 35 anos.\n\nO dossiê é assinado pelas pesquisadoras Bruna Benevides e Sayonara Nogueira. Por telefone, de Uberlândia (MG), a professora universitária e ativista Sayonara conversou com a Marco Zero sobre violência e políticas públicas para a população trans.\n\n***  \n\nEntrevista\/\/ Sayonara Nogueira\nMarco Zero Conteúdo – Desde 2014 você faz um levantamento de violência contra pessoas trans, pelo IBTE, antes mesmo do dossiê da Antra. Qual o perfil das vítimas desde que você começou esse acompanhamento? Houve mudança no perfil?\n\nSayonara – Os perfis são os mesmos. Você vê um decréscimo na idade. A gente falava antes em 35 anos (média de idade das vítimas) e hoje podemos perceber que está na faixa dos 25-27 anos. Quem morre mais é a mulher trans preta, periférica e principalmente a trabalhadora sexual. Esse é o perfil que marca.\n\nPor que o Brasil continua como o país que mais mata mulheres trans?\n\nÉ um problema cultural. Eu atribuo ao nosso processo de colonização, de exploração. E tivemos o desenvolvimento de uma sociedade extremamente machista, patriarcal. Isso reflete nos números porque esse tipo de assassinato é uma violência de gênero. É tanto que você vê poucos dados de homens trans. Existem homens trans que são assassinados? Existem, mas são poucos em relação às mortes de travestis e mulheres trans, porque é uma violência de gênero. É uma mulher que está sendo assassinada. Isso é tudo é reflexo da nossa sociedade, desde o processo de colonização.\n\nComo você acredita que o Brasil pode mudar esses números?\n\nCom políticas públicas de equidade de gênero. As leis já existem. O Brasil é muito avançado no seu arcabouço jurídico. Temos lei de educação inclusiva, a Lei Maria da penha, o Estatuto da Criança e do Adolescente (ECA), temos inúmeras leis, mas continuamos matando. Faltam mecanismos para que haja uma inclusão da nossa população dentro da sociedade. Porque não basta incluir, tem que permanecer também. Encontramos ainda um processo de evasão escolar muito grande e um mercado de trabalho, que não está aberto. E aí essa pessoa tem como condição única de mantimento o trabalho sexual. E é onde essa violência está acontecendo, a maior parte dela.\n\nQuais políticas públicas que dão mais resultado?\n\nGosto muito das políticas de ações afirmativas. Podemos falar das cotas. Estamos vendo algumas empresas e universidades cumprindo essas cotas. E aí a pessoa tem outra perspectiva de vida, porque a exclusão começa dentro de casa. A parti do momento que a pessoa transiciona de gênero, que a família vê que ela vai romper com o binarismo de gênero, a própria família exclui da sociedade. E aí é um efeito dominó: é a escola, é o mercado de trabalho. O único lugar que vai acolhê-la é a rua.\n\nE geralmente essa exclusão começa muito cedo?\n\nSim, são pessoas com 14, 15 anos sendo expulsas de casa. E aí você imagina essas pessoas tão jovenzinhas, adolescentes expostas na rua. Elas vão ser acolhidas por pessoas perversas, que vão explorá-las sexualmente. E cadê o ECA? A legislação existe. O ECA não deveria apoiar essa criança ou adolescente que está sendo expulsa de casa? Não existe um artigo que vai punir os pais? Mas para a comunidade trans a lei não se aplica? Onde estão os conselhos tutelares? Qual o papel dos conselhos? A legislação existe, mas não está sendo efetiva. Ou ela está sendo efetiva só para um grupo de pessoas. O Estado precisa criar mecanismos de acolhimento. Oferecer tratamento psicossocial e educação mesmo. As pessoas estão adoecendo mentalmente também.\n\nO dossiê também faz um levantamento dos suicídios entre a população trans. Como é feito isso?\n\nNesse ano, nos detectamos nove suicídios. O monitoramento dele é muito difícil, porque não se fala em suicídio, principalmente no meio jornalístico. Nós também não publicizamos esses dados porque eu mesmo tenho medo de publicizar isso e uma pessoa ler e já ter uma ideação suicida e possa fazer a mesa coisa. Mas isso vem de todo esse processo de exclusão. Toda essa morte social que a pessoa sofre que vai levá-la ao suicídio. Eu sempre falei: a morte começa antes do tiro. O gatilho é a etapa final. Roberta, queimada viva no Recife, já sofria uma morte social, estava em situação de rua. O que aconteceu, o atear fogo, foi a última etapa do processo de morte dela, mas ela já estava em processo de morte social. E aí as pessoas são tão perversas que ainda vai escutar que “a pessoa está na rua porque quer”. E não é assim. O que levou aquela pessoa a ficar em uma situação de rua? É todo um processo que empurra para essa situação. Você mata a pessoa duas vezes.\n\nIsso tem piorado nos anos de governo Bolsonaro?\n\nSim, porque ele reverbera e tutela isso. A pessoa que tem esse preconceito enraizado dentro vai usar a “liberdade de expressão” como um manto para encobrir esse preconceito e a violência dele. Esse caso desse apresentador Sikêra é isso. Ele realmente pensa tudo isso que ele fala. Mas ele não falaria isso sozinho. Ele apoia um chefe de estado que tutela aquilo e, por isso, se sente confortável em falar o que fala e justificar como “liberdade de expressão” para cobrir o crime LGBTfóbico que ele cometeu. Quando você estimula as pessoas, acaba indo para ouro tipos de violência. A câmara de vereadores de Maringá vetou o uso do nome social na administração pública. Nome social é algo pacificado, não precisa nem ir mais à justiça, faz no cartório mesmo. E pessoas que são pagas para legislar para a sociedade rejeita um projeto desse, é uma violação dos direitos humanos. E o que a gente tem que fazer? Judicializar. O Judiciário tem sido nosso grande parceiro, com as defensorias públicas e os ministérios públicos. O próprio STF. O que temos mais recentemente de avanço foi o STF quem interferiu.\n\nÉ difícil conseguir dados sobre a violência contra as pessoas trans?\n\nHá um esvaziamento de dados sobre a população LGBTQIA+. E isso é proposital do governo atual. Ele criou o slogan de que somos todos iguais, e isso para mim é um desserviço. Nós não somos todos iguais. Mas é tudo orquestrado, para realmente assassinar a gente.\n\nO dossiê aponta que os assassinatos contra as mulheres trans e travestis são bastante violentos e geralmente com mais de um método. A que você atribui isso?\n\nSão assassinatos com requintes de crueldade. São corpos-objetos, desprezados e ao mesmo tempo objetificados. Vemos mortes por espancamento, tortura, facadas tiros, É uma forma de realmente eliminar o copo trans: os corpos muitas vezes estão completamente desfigurados. Em 2019, a maioria das vítimas tiveram os rostos desfigurados. Tijoladas, garrafadas, pauladas, sempre no rosto. É uma forma de eliminar e apagar essa identidade. É um corpo também não chorável. Nós pessoas trans no brasil ainda somos pessoas de segunda categoria."
 },
 {
  "tema": "Genero",
  "titulo": "Coordenadora cultural de Igarassu acusa pastor de racismo, transfobia e intolerância religiosa",
  "conteudo": "Raphaella Ribeiro, 29 anos, assumiu há cinco meses a coordenadoria cultural das religiões de matrizes africanas e indígenas, na Prefeitura de Igarassu, região metropolitana do Recife. O que ela não sabia era que ao ser nomeada para o cargo se tornaria alvo de possíveis crimes de racismo, transfobia e intolerância religiosa.\n\nA coordenadora, que atua dentro da estrutura da Secretaria de Turismo, Cultura e Patrimônio Histórico, é uma mulher negra, trans e yaô (filha iniciante no candomblé) de Oxum Opará. Além disso, Raphaella é educadora social na área de dança popular e reconhecida como referência na defesa das pessoas trans e travestis.\n\nMas para Aijalon Berto, que se apresenta como pastor da igreja protestante Ministério Dúnamis, a cidadã, funcionária pública e ativista dos direitos humanos é “ um feiticeiro” que está promovendo uma “convenção das bruxas” dentro da prefeitura da cidade.\n\n“É uma situação clara de racismo, transfobia e intolerância religiosa, enfim, de violências praticadas por uma pessoa que não é tolerante. Tudo isso que ele está pregando, da forma que está fazendo, tem custado as nossas vidas”, diz Raphaella.\n\nOs ataques virulentos do religioso vêm sendo feitos em lives transmitidas pelo perfil pessoal dele no Instagram, ora se apoiando em uma interpretação pessoal da Constituição Federal (CF) de 1988, ora recorrendo a trechos da Bíblia. Ao longo dos vídeos, à medida que o discurso vai escalando em nível de violência, acompanhado pela voz alterada, Aijalon direciona as acusações à pessoa da coordenadora.\n\n“Analisando principalmente o setor da cultura, que tem no hall da diretoria uma pessoa que é adepta de religião de matriz africana, nós vamos enxergar que estão sendo promovidos encontros e palestras para, de alguma forma, promover a bandeira das religiões de matrizes africanas, o que é inconstitucional”, afirma o homem, em uma das transmissões virtuais, alegando defender a laicidade do estado\n\n“Agora estou falando como pastor, o setor de cultura, que tem um feiticeiro lá dentro, o núcleo LGBT que tem gente de ramificação candomblecista e umbandista estão transformando a Prefeitura de Igarassu em uma convenção de feiticeiros. Só porque ele é catimbozeiro que agora vai promover uma agenda pró-feitiçaria?”, questiona em um segundo vídeo. “Quer fazer despacho, queridão, vai para a encruzilhada mais próxima, vai para o teu terreiro. O estado é laico e eles estão querendo agora transformar a prefeitura em uma convenção das bruxas. Me processa que eu quero ver”, completa Aijalon.\n\n\nDe acordo com Raphaella, os eventos aos quais o pastor se refere fazem parte dos encontros de reflexão coletiva e continuada que a coordenadora está desenvolvendo com os servidores e comissionados da própria prefeitura. Nas reuniões, foram discutidos temas como acolhimento, tolerância e discriminação, assuntos que teriam sido bem aceitos pelos funcionários independentemente da orientação sexual, gênero ou religião.\n\nJá sobre o webinário “O papel dos terreiros”, Raphaella conta que foi convidada para participar como mediadora. “Será que nossos corpos não podem estar presentes em espaços de poder? Eu, como uma pessoa de religião de matriz africana, tento puxar para dentro da pasta o debate da inter-religiosidade, promover a união das religiões por uma causa só, a causa do amor pelo outro, do respeito”, explica.\n\nOs discursos do pastor levaram Raphaella a registrar um boletim de ocorrência na delegacia da cidade por injúria qualificada racial consumada. Por meio de nota, a Polícia Civil informou que “foi instaurado inquérito policial para apurar o caso, que está sob investigação do Departamento da Mulher (DPMUL). As diligências seguirão até a completa elucidação do crime”. O Código Penal prevê pena de 1 a 3 anos de prisão e multa para o crime de injúria racial.\n\nTemendo a onda de violência contra pessoas LGBTQIA+, sobretudo transexuais e travestis, que em menos de 30 dias fez pelo menos três vítimas fatais, a coordenadora também tem buscado apoio de movimentos sociais e de outras áreas do estado. Nesta segunda-feira (12), ela esteve reunida com o secretário de Justiça e Direitos Humanos de Pernambuco, Pedro Eurico, e com representantes da Secretaria Estadual da Mulher.\n\n“Ele começou a expor a nossa imagem deixando a gente ainda mais vulnerável. As populações de religiões de matrizes africanas e LGBTQIA+ já vivem essa vulnerabilidade social, sobretudo agora na pandemia. Está aí o caso de Roberta, queimada viva, perdeu os dois braços e depois veio a óbito. Ele associando que somos bruxos será que não podemos passar pelo o que Roberta passou?”, questiona Raphaella.\n\n\nRaphaella Riberio (D) esteve na Secretaria da Mulher do Estado, na segunda-feira (12), para relatar os ataques que vem sofrendo nas redes sociais do pastor Aijalon. Crédito: Secretaria da Mulher\/Divulgação\nCrimes de ódio\nLevantamento realizado pela Associação de Travestis e Transexuais (Antra) revela que, entre janeiro e junho deste ano, ocorreram pelo menos 80 assassinatos contra essa população no Brasil, sendo 78 travestis e mulheres trans e dois homens trans\/transmasculinos. Segundo a Antra, citando dados da pesquisa anual da Human Rights Campaign, no mesmo período foram registrados 29 casos nos Estados Unidos.\n\nA Associação recebeu nos primeiros meses desse ano 27 denúncias de violações de direitos de pessoas trans. É justamente pela internet que muitas dessas pessoas são agredidas e expostas a situações vexatórias em ataques virtuais e por meio do cyberbullying. “Youtubers, influencers, artistas e páginas anti-trans continuam disseminando pânico, mitos e estigmas contra pessoas trans. É um tipo de comportamento repetido, com intuito de assustar, inferiorizar ou envergonhar as vítimas”, diz o relatório.\n\nA co-deputada estadual das Juntas (Psol) e integrante da Frente Popular pelo Enfrentamento à Transfobia, Robeyonce Lima, chama a atenção para o fato de que o caso de Raphaella não é um episódio isolado, que há situações de violências semelhantes acontecendo, sobretudo, nas cidades do interior. Para a parlamentar, a situação em Igarassu deve desencadear uma sequência de ações coordenadas entre os poderes para combater a discriminação a essa população.\n\n“Nas secretarias foram reuniões bastantes positivas e vamos avançar nesse diálogo com a Assembleia Legislativa, Governo do Estado, mas também com as polícias, com o Ministério Público e o Judiciário. Os poderes não podem se omitir diante de tamanha brutalidade. É preciso cobrar que as leis sejam cumpridas e as políticas públicas executadas”, destaca.\n\n\nReincidência\nDesde os 15 anos, o pastor Aijalon Berto, 31, atua como pregador, segundo ele, no começo em igrejas evangélicas de denominações conhecidas no estado. A partir de 2018, ele diz que ao perceber o uso dos púlpitos para arregimentar votos resolveu se desligar desses grupos. Em 2019, fundou o Ministério Dúnamis, em Cruz de Rebouças.\n\nAijalon diz que sua igreja é um serviço à comunidade e tem como uma das atribuições o que define como “profetismo público” que, segundo ele, lhe dá o direito como liderança religiosa e como cidadão de expressar sua opinião com base na Constituição Federal e na Bíblia.\n\nPelo menos três vezes este ano, ele teve que comparecer à delegacia de Igarassu para prestar esclarecimentos sobre seus discursos.\n\nEm 2 de março, o ator e dançarino Joel Carlos Francisco, 42 anos, prestou queixa de injúria racial contra o pastor, que o chamou de “feiticeiro” nas redes sociais ao comentar um vídeo institucional da prefeitura de Igarassu sobre precaução no período do carnaval, por conta da pandemia. Em um momento do vídeo, Joel saúda o público com o termo “evoé”. Na ocasião, a defensora Juliana Lima disse que iria entrar com ação por danos morais contra Aijalon e acionaria o Ministério Público.\n\nEm conversa com a Marco Zero Conteúdo, o religioso reafirma tudo que disse a respeito de Raphaella, a quem faz questão de tratar no masculino.\n\n“Quero deixar claro que não tem nada a ver com racismo, minha pregação tem a ver com o princípio da laicidade do estado que está sendo quebrado, e à luz da palavra de Deus a feitiçaria é um pecado. A Bíblia também nos fala para amar a todos e por amar pessoas como Raphaella que os conclamo ao arrependimento”, argumenta.\n\nAijalon destacou que tem acompanhado a escalada da violência contra mulheres trans e travestis em Pernambuco e, embora use um tom mais agressivo em seus vídeos, disse que não quer promover a violência contra essa população, que apenas se expressa de maneira “mais eloquente e enfática, geralmente confundida com agressividade”.\n\nSobre insistir no tratamento a Raphaella como uma pessoa do gênero masculino, ele diz que, de acordo com a Bíblia, Deus criou o macho e a fêmea e, por isso, não pode chamar um homem de mulher nem uma mulher de homem. “A comunidade LGBT quer implantar uma ditadura sequestrando a língua portuguesa e, ao meu ver, impondo essa forma autoritária de ver o mundo”, afirma.\n\nProcuradas pela reportagem, a Prefeitura de Igarassu e a Secretaria de Justiça e Direitos Humanos de Pernambuco não comentaram o assunto."
 },
 {
  "tema": "Genero",
  "titulo": "Elas estão vivas, porém exaustas",
  "conteudo": "“Ontem sofri uma represália. Estou na delegacia, mas pode falar”.\n\nFoi assim que Fernanda Falcão, 28 anos, respondeu ao contato da reportagem enquanto tentava prestar uma queixa de violência, na tarde da última sexta-feira, 9 de julho, algumas horas depois do Hospital da Restauração (HR) confirmar que teve fim a via crucis de Roberta Nascimento Silva, 33 anos. Após internação de 16 dias em estado gravíssimo por ter tido o corpo queimado enquanto dormia, Roberta passou a fazer parte das estatísticas, tendo seu nome somado à lista das 80 pessoas trans assassinadas no País no primeiro semestre do ano. Não foi a primeira vez que Fernanda vivenciou risco de morte. Numa delas, foi atingida por disparo de arma de fogo no peito. Sobreviveu!\n\nRoberta e Fernanda, mulheres trans negras e pobres, caçadas pelo sistema no Brasil machista, racista e “terrivelmente evangélico” de Jair Bolsonaro, critério que o presidente anunciou que usou para indicar o próximo ministro do Supremo Tribunal Federal (STF).\n\nNo momento em que foram registrados em Pernambuco quatro crimes violentos letais intencionais e quatro tentativas de homicídio por transfobia num período de pouco mais de um mês – CVLI é a terminologia técnica utilizada para designar esses crimes nos dados oficiais, “transfeminicído” ainda não está tipificado na legislação -, a Marco Zero Conteúdo conversou com quatro mulheres trans – . Cibelle, Dália, Fabiana e Fernanda.\n\nElas são referências, ao lado de outras pessoas trans, na defesa da garantia e promoção dos direitos humanos. Todas são firmes em dizer que a “demonização” dos corpos trans é antiga e estrutural, estimulada por religiões e igrejas; e que as violências praticadas por homens ficaram mais intensas e constantes desde que Bolsonaro subiu a rampa do Palácio do Planalto. \n\nDa impossibilidade do cuidado da saúde mental, da empregabilidade nos espaços de trabalho ao papel das famílias no acolhimento de parentes trans, a educação sem transfobia de crianças e jovens. E de como envelhecer é um privilégio das pessoas de identidade “cisgênera” – condição de quem tem a identidade de gênero correspondente ao gênero que lhe foi atribuído no nascimento. \n\nSe você ainda não as conhece, aí estão elas. A reportagem solicitou que cada uma escolhesse a foto com a qual gostaria de ser retratada. As entrevistas tiveram início a partir da pergunta: “como vai você?”\n\n“Não são casos isolados, é cultura do extermínio”\nPesquisadora de dados na Rede de Observatório da Segurança, Dália Celeste, 30, atualmente realiza o monitoramento de 16 indicadores para o banco de informações qualificadas organizado no Estado pelo Gajop (Gabinete de Assessoria Jurídica às Organizações Populares), incluindo ocorrências de violência contra a população LGBTQI+, feminicídio e abuso policial fazem parte do seu cotidiano. É a vida delas!\n\n\nDália monitora os dados da violência de gênero pelo Gajop (Crédito: Arquivo pessoal)\n“Eu sempre pontuo bastante: não são casos isolados, sabe? Isso é a cultura do extermínio. Nós tivemos oito casos dentro de menos de 25 dias. Que foram quatro casos de transfeminicídio, com o resultado da Roberta ontem, e quatro casos de tentativa. Então, assim, não são casos que são emblemáticos por ser num conconteudo de ser uma vez ou outra. Mas são casos que sempre estão acontecendo e que, hoje, está se tomando uma repercussão no estado porque a gente tem trabalhado de forma bastante potente na divulgação.\n\nEntão, por muitas das vezes, Jorge, eu sempre gosto muito de definir que o transfeminicídio, por exemplo, é ocasionado por esse sistema, pelo conconteudo do homem no sentido dele não ter vergonha do desejo que sente por pessoas trans e travestis. Ele não tem essa vergonha do desejo, tanto que buscam esses corpos, mas eles matam porque não sabem lidar com o corpo que foram ensinados desde criança a odiar.\n\nA gente está num processo que é um processo muito de urgência. A gente precisa urgentemente debater e conversar sobre a responsabilidade da transfobia, sabe? A responsabilidade da transfobia, quando falo nesse sentido, não é das pessoas trans e travestis. É uma responsabilidade da cisgeneridade. E a cisgeneridade precisa começar a dialogar sobre isso. Precisa conversar sobre isso entre si. Porque essa responsabilidade não é nossa. A gente precisa educar, inclusive, os nossos filhos. A cisgeneridade precisa educar seus filhos no sentido de também fazer com que crianças cresçam respeitando o outro. A gente sabe que a transfobia é estrutural, mas o caso da Roberta foi cometido por um adolescente. Então, perceba, um adolescente queimou uma mulher trans, uma travesti viva no Centro da cidade.”   \n\n“Nessa conjuntura atual, nós não podemos dizer que estamos bem. No momento, eu estou buscando me manter viva, estou resistindo. Eu não gosto de utilizar essa palavra, resistir. Acho que termina sendo… Dá uma sensação de que a gente está aguentando o peso para poder tentar viver, quando o correto seria existir, apenas. Dentro desse processo, venho adoecido bastante psicologicamente, mas ao mesmo tempo buscando o autocuidado e ressignificar meus afetos e buscar estratégias de sobrevivência.” \n\n“Falar de empregabilidade, no Brasil, ainda é tão sintomático visto que pessoas trans e travestis não possuem emprego formal, não são contratadas. A gente está dentro de um sistema que, realmente, nos exclui desses espaços. Até falar de empregabilidade, a gente precisa ter um debate educacional, que ainda existe essa dificuldade dentro desse debate. Eu sempre pontuo a importância de pessoas cis-aliadas, por exemplo, contratarem pessoas trans para trabalhar dentro de seus mercados. E, quando a gente percebe a negação dessa empregabilidade, isso só reforça o processo da transfobia, que é a exclusão dentro dos espaços formais de trabalho e o lançamento desses corpos, mais uma vez, na marginalização. Isso é como o sistema funciona e trabalha: para excluir.”\n\n* * *\n\n“Quando se queima uma trans, a referência são bruxas”\nAs memórias de Fernanda Falcão, 28 anos, são intensas o suficiente para render um livro sobre suas vivências. Coordenadora de articulação política do GTP+ (Grupo de Trabalhos em Prevenção Posithivo) e da Rede Nacional de Pessoas Vivendo com HIV\/Aids, ela é enfermeira e tem no peito a marca da transfobia letal que quase custou-lhe a vida, há quatro anos. A tentativa de homicídio por arma de fogo não aconteceu numa esquina enquanto Fernanda fazia programa, mas dentro de uma instituição do Estado, quando ela exercia a função de mediadora de conflito dentro do sistema prisional de Pernambuco.\n\n\nFernanda foi baleada quando trabalhava no sistema prisional (Crédito: Arquivo pessoal)\n “O sentimento que mais está presente em mim é o de repulsa, de ódio do que vem acontecendo. Não que venha acontecendo de agora. E não que isso venha acontecendo só no governo Bolsonaro. Se propagou. Esse governo trouxe clareza para os pensamentos que estavam escondidos, guardados. Isso é muito pesado. Porque, se a gente refletir, desde a própria Inquisição, ela tinha esse trabalho de gerenciar e de tratar essas questões sexuais ou de qualquer outro tipo. Então não tem como estar bem com isso ou dizer que isso é algo que vem começando agora. Ou é só a partir desse governo, né? Até porque é inconcebível pensar que esse presidente se elegeu. Realmente, é inconcebível, em todas as formas, pensar que a nossa nação brasileira, de forma legítima, elegeu essa pessoa.\n\nClaro, tendo em vista que a nossa população é formada, por sua grande maioria, de pessoas que são marginalizadas dentro do processo, da própria sociedade. Ainda somos colocados enquanto minoria como mulher, mas somos maioria, enquanto população negra, mas somos maioria. E o que eu venho vendo é que o reflexo do ontem está se posicionando e se fortalecendo hoje, como trouxe a própria Inquisição. E a gente vivencia, mais uma vez, isso, né? Nossos gêneros, nossa identidade de gênero, nossa orientação sexual sendo, mais uma vez, massacradas.\n\nE a resposta, ela vem como no próprio tempo da Inquisição. As pessoas estão sendo queimadas. Nossos corpos, eles são demonizados dentro desse conconteudo. E a gente vê que isso se transversaliza muito com a religião. A religião tem um papel muito potente na morte de todas essas pessoas. Quando se queima… Se você for buscar relatos, não foram só aqui em Pernambuco. Quando se queima uma pessoa trans, quando se queima um ser humano, se traz muito aquela referência das bruxas, da demonização daquele ser.” ,       \n\nNão tem como se ter uma vida digna se você não consegue se autosubsistir, se você não consegue acessar os espaços. E espaços de prestígio, não só espaços marginalizados, não, como os espaços que a gente ocupa hoje, como o da prostituição. Agora, para mim, é algo muito perigoso. Para que a gente esteja se colocando em espaços de poder como lideranças, dentro de empresas ou, senão, dentro da própria gestão de algum espaço, seja ele público ou privado.\n\nA gente sabe que a nossa vida está muito direcionada à retirada do direito, à retirada da credibilidade, da possibilidade de qualificação da pessoa. Ter acesso ao trabalho é dizer que você precisa, inicialmente, criar uma política pública que seja estratégica, que mantenha e reconheça essas pessoas inicialmente na escola. Antes disso, se forme uma sociedade em que pais e mães não coloquem seus filhos ou suas filhas trans ou travestis para fora de casa sempre muito jovens. Ou, no caso dos homens trans, um primo, um irmão ou um pai não estupre no intuito de corrigir. A gente está extremamente infectado com todo o conconteudo social.\n\nNão consigo pensar, hoje, como dizer ‘vamos dar emprego à população trans’ que não seja, mais uma vez, de forma a marginalizar a mesma, a colocar mais uma vez o corpo transsexual e travesti dentro de salões de beleza ou no escuro, na prostituição. É complicado todo esse conconteudo porque o trabalho, aí principalmente o trabalho que te faça feliz, o trabalho em que você se reconheça, vem a partir de um conconteudo geral, né? Todo esse processo de estigma está arraigado na nossa cultura. O nosso corpo já foi marginalizado a um ponto, que eu volto a dizer, eles veem nosso corpo de forma extremamente demonizada. Não seria diferente isso dentro do trabalho, até porque eu coloco por mim mesma. Já estive gestora no governo desse estado e trabalhei um tempo na mediação de conflitos no sistema prisional. O meu pago foi um tiro no centro do peito, onde os demais não aceitavam e não entendiam o meu corpo enquanto um corpo de liderança.\n\n* * *\n\n“Com 35 anos, a gente já é considerada uma pessoa idosa”  \nNatural de Tacaimbó, município do Agreste pernambucano, Cibelle Gracielle da Silva chegou ao Recife em 1985. À época, fazia mais de uma década que não se sentia bem com o corpo, mas ali não havia qualquer possibilidade de redefinir a identidade de gênero. A cirurgia de redesignação sexual só seria oferecida pelo Sistema Único de Saúde (SUS) às mulheres trans em 2008. No Recife, o Espaço Trans foi aberto no Hospital das Clínicas. Cibelle fez a inscrição e deu início ao processo. Nasceu, de novo, no dia 7 de agosto de 2019. Hoje, aos 60 anos, ela é comunicadora popular, com um canal no Youtube, e parceira da Escola Livre de Redução de Danos.\n\n\nA youtuber Cibelle diz que, aos 35 anos, travestis são idosas (Crédito: Arquivo pessoal)\n    \n\nNos outros governos, a gente tinha uma perspectiva de mais apoio, de mais segurança. A gente tinha uma confiabilidade bem maior, né? Nos últimos dias, a gente vem passando por muitas dificuldades, principalmente porque a escalada da violência está muito forte. E a gente sente com isso. Com idade de 60 anos, a gente que é trans já ultrapassou da idade. Porque é considerada uma pessoa idosa uma pessoa trans com 35 anos. Eu ultrapassei essa idade de 35 anos e minha perspectiva é que a gente precisa ir para a rua, defender a bandeira da igualdade social, apesar de a gente enfrentar ainda muitas questões homofóbicas e transfóbicas. Que, no passado, era ruim o preconceito e a discriminação, mas hoje a coisa está se agravando mais. Até porque, no meu ponto de vista, as pessoas transsexuais precisam ocupar espaço na sociedade com cargos. Então é importante que a gente faça um trabalho de conscientização para as pessoas entrarem na política, nos movimentos sociais para a gente, juntos, levar essa bandeira da igualdade para a rua. \n\n(…) \n\nA cada dia que a gente tem um parlamentar fazendo discurso homofóbico, a cada dia que a gente assiste nas igrejas um pastor evangélico fazendo discurso homofóbico nas suas pregações, isso aumenta mais a ira das pessoas contra as travestis e transsexuais. Então a gente precisa levantar essa bandeira, ir para as ruas dizer que somos gente. Nós pagamos impostos e que nós não somos diferentes de ninguém. Nós somos iguais. Cis ou trans, nós somos iguais.\n\n* * *\n\n“A violência nos persegue e vai nos perseguir por muito tempo”\nFabiana Oliveira, 42 anos, faz parte da Articulação e Movimento para Travestis e Transexuais de PE (Amotrans) e vai concluir um curso superior. O diploma tem simbolismo e começou a ser construído há mais de 20 anos, quando Fabi entrou na faculdade pela primeira vez e viu-se forçada a abandonar os estudos por conta de transfobia. Viveu em São Paulo, fora do Brasil e, com as voltas que o mundo dá, retornou ao curso que um dia precisou largar. Hoje está a dois períodos de se formar psicóloga. \n\n    \n\n\nFabiana voltou à universidade para se formar em psicologia (Crédito: Arquivo pessoal)\nMarco Zero – O que fazer para cuidar da saúde mental sendo uma pessoa trans?\n\nFabiana – É praticamente impossível ter saúde mental nesse conconteudo, dentro de uma sociedade que desumaniza os corpos de travestis e transsexuais, que diariamente mata e violenta toda pessoa que não esteja seguindo a identidade de gênero compulsória cisheteronormativa.\n\nMZ – Como a transfobia se sustenta na nossa sociedade?   \n\nFabiana – Quando você é lésbica, gay ou bissexual, ainda sim você está dentro de um status de humana e humano. Mas a gente não é percebida enquanto ser humano. Somos percebidas como bicho, monstro, aberração, diabólicas. Isso tudo não é de agora, foi construído ao longo de muito tempo, com a igreja atrelada a isso. Enquanto uma travesti branca, enfrento menos riscos do que uma travesti negra, por conta do racismo da nossa sociedade. Não uso a palavra privilégio porque é difícil falar de privilégio quando se é travesti. Está distante do nosso vocabulário. \n\nMZ – Como você avalia o governo Bolsonaro para as pessoas trans? \n\nFabiana – O que se está fazendo é uma não distribuição daquilo que os serviços prestam. O governo não está financiando nenhuma pauta LGBT. E isso faz com que as políticas sejam silenciadas. A violência que ele expressa verbalmente parece que tomou conta da sociedade. Hoje, depois de mais de 20 anos de transição, eu estou passando por um momento violento novamente. Parece que voltei aos anos 1990, quando a discussão era “eu não sou ele, eu sou ela”. A violência nos persegue e vai nos perseguir por muito tempo.   \n\nMZ – Você usa com frequência as redes sociais para fomentar esse debate. O quanto exaustivo é isso? \n\nFabiana – Existe uma cobrança muito grande às pessoas que estão de frente nessa luta. As pessoas acham que a gente tem que estar 24 horas no ar, dispostas a bater de frente. Mas não é assim. Eu só posso cuidar da outra pessoa quando cuido de mim. E quem vai cuidar de mim? Às vezes a gente não tem ninguém. Mas nunca vou deixar de ser ativista. Nós que somos travestis somos a própria bandeira. \n\nMétodos medievais persistem: no Brasil, primeira morte foi em 1614\n\nA sequência de casos de violência extrema contra pessoas trans em Pernambuco trouxe à luz o relatório da Antra que documentou por transfobia, no primeiro semestre do ano no Brasil, 80 assassinatos, 33 tentativas de homicídio e 27 violações de direitos humanos, além de 9 casos de suicídios cometidos por pessoas trans. “A dinâmica do assassinato contra pessoas trans não segue o mesmo padrão dos homicídios em geral, pelo caráter que agrega o cruzamento entre o racismo, a violência de gênero e a transfobia estrutural direcionada às vítimas, assim como a forma e intensidade com que os assassinatos são cometidos”, destaca o documento.\n\nO monitoramento da Antra ressalta como ainda persistem atuais os métodos e o nível de violência com que são perpetrados os crimes contra a vida desta população. Uma pesquisa histórica revela que o caráter medieval das mortes completou quatro séculos. No Brasil, a primeira pessoa executada por homofobia foi em 1614. Um indígena Tibira teria sido amarrado à boca de um canhão pela cintura. Com o disparo, o corpo foi dilacerado aos pés do do Forte de São Luís do Maranhão.\n\nO motivo: o indígena seria afeminado demais para o julgo dos colonizadores europeus. À época, a pena capital era autorizada pelo papa ou pela Inquisição. Mas a execução sequer foi comunicada previamente às autoridades. O acontecido foi registrado pelo frade capuchinho Yves D’Évreux no diário Viagem ao Norte do Brasil. Em 2016, uma placa alusiva foi instalada no local para lembrar o “1º caso de homofobia do Brasil”."
 },
 {
  "tema": "Genero",
  "titulo": "Aqui, todo mundo é rainha",
  "conteudo": "As quadrilhas juninas, originalmente, foram narradas como um casamento fictício entre um noivo e uma noiva, comemorando a relação conjugal e religiosa de uma sexualidade heterossexual. Mas, apesar dos tantos desafios, as quadrilhas se transformaram em espaços de sociabilidade não só de grupos heterossexuais e cisgêneros, mas também de pessoas gays, transgêneras, travestis e outros grupos LGBTQIA+. Aqui, três mulheres, Cléo, Ranuzia e Nadine, falam sobre suas experiências nos grupos juninos — seus relatos mostram que toda tradição só se mantém relevante quando se abre também às mudanças do mundo.\n\n“A quadrilha junina representa liberdade”\nQuadrilheira, produtora de eventos, atriz, rainha do milho e modelo plus size, Cléo Henry, de 41 anos, cresceu no bairro do Ibura, Recife, e sempre gostou de estar envolvida com grupos juninos — criança, entrou para a quadrilha mirim Cocota na Roça. A produtora já fez parte de conhecidos grupos juninos de Pernambuco, como o Origem Nordestina, Zabumba e Junina Tradição. Atualmente, faz parte da Quadrilha JuninaLumiar, campeã de concursos estaduais e regionais e pioneira entre os grupos pernambucanos a incorporar gays e mulheres trans dançando como damas.\n\nEm 2001, participando de uma quadrilha no Sítio Trindade, um dos principais espaços para as atividades juninas do Recife, Cléo conheceu a quadrilha junina Lumiar e, em 2006, foi escolhida como a noiva do grupo, um posto importante dentro da quadrilha. O melhor estava por vir: naquele ano, Cléo obteve o título de melhor noiva de Pernambuco, sendo a primeira mulher transgênera a ganhar a premiação. A partir disso, ela fez outros papéis como noiva e ganhou competições a nível nacional.\n\n\nCléo foi a primeira mulher transgênera eleita como a melhor noiva de quadrilha do Estado, em 2006. Crédito: Arquivo Pessoal\nA quadrilheira conta que sempre foi muito bem acolhida por todos os grupos que participou, mas no início, a maior dificuldade de aceitação foi dentro de casa. “Minha família não aceitava meu gênero. Mas hoje em dia, me aplaudem em qualquer palco, me amam mais ainda. Eu sempre tive respeito por todo mundo, e hoje sou igualmente respeitada”, relata. A modelo é uma das Divas Lumiar, e há todos os anos uma expectativa por seu figurino e performance. “É um hobby, um amor, e quando não se tem, sentimos falta dessa liberdade e de ter o carinho do público”.\n\nPara Cléo Henry, a quadrilha é muito mais que um espaço de inclusão, é também uma oportunidade para se profissionalizar. Foi através da quadrilha que ela se tornou uma das maiores produtoras de Pernambuco. “A quadrilha junina representa um ato de liberdade e expressão. O grupo junino hoje é de suma importância para esse agregar do movimento LGBTQIA+. Ele cativa, acolhe e profissionaliza as pessoas”, comenta.\n\n“Um espaço de denúncia”\nHá 123 quilômetros de Cléo, na cidade de Caruaru, estão Ranuzia Netta e Nadine Nunes, duas mulheres militantes das Marcha Mundial das Mulheres e participantes da quadrilha Pulando as Fogueiras do Patriarcado. A primeira Marcha Mundial das Mulheres em Caruaru aconteceu em 2014.\n\nA quadrilha Pulando as Fogueiras do Patriarcado (PFP) surge em 2017 com a ideia de aproveitar a festa que caracteriza Caruaru como o maior e melhor São João do Mundo (há quem diga que é em Campina Grande, mas isso é papo para outra hora…), e para protagonizar a luta das mulheres. “Se essa nossa luta é todos os dias, precisamos fazer deste espaço de festejo, um espaço de denúncia”, explicou a pedagoga Ranúzia Netta.\n\nRanúzia, 30, vem de uma família muito religiosa, e, quando era criança, participava de todas as festividades juninas. Foi por muito tempo “mascote” de uma quadrilha estilizada da cidade, mas, antes de entrar no grupo junino da Marcha, passou um bom período sem participar do São João: o conservadorismo latente do modus operandi das quadrilhas (a de Ranúzia era ligada a uma paróquia) passou a incomodá-la.\n\n\nA festa da Marcha Mundial das Mulheres ocupa as ruas de Caruaru durante o período junino. Crédito: Arquivo Pessoal\nAssim, se roupas de São João são tipicamente caipiras, com mulheres usando vestidos coloridos e tranças no cabelo, na PFP elas possuem a liberdade de vestir com o que se identificam. “Não usamos apenas saias de chita, quem quiser pode ir com calça e blusa do movimento. A quadrilha é livre e aberta, respeitando a sexualidade e identidade de gênero das pessoas”, ressalta.\n\nA quadrilha é de quem chegar\nFoi através do grito de liberdade “estou na rua para lutar por um projeto colorido, antirracista e popular”, que a professora e escritora NadineNunes, 26, conheceu as meninas da Marcha, em 2017. Nadine conta que não gostava de falar sobre política, até descobrir através da Marcha que todo ato também pode ser político. “Fui entendendo que dava para fazer a revolução e seguir na luta também no acolhimento, levantando bandeira e dançando. É um espaço aberto para todos, todas e todes”, conta.\n\nTambém vinda de uma família religiosa, Nadine teve uma criação evangélica e restrita, o que a impediu de realizar quando criança o sonho de se tornar rainha do milho. Ao falar sobre a quadrilha como espaço de agregação para o público LGBTQIA+, ela lembra que deixou de participar de muitas comemorações juninas — até que se aproximou da quadrilha da Marcha. “Depois disso todo mundo virou rainha. Foi o lugar em que eu pude entender de fato a dor do que é o patriarcado, como ele que confunde a gente, nosso gênero e sexualidade”. Para Nadine, a quadrilha é liberdade. “Temos espaço, podemos dançar com a nossa companheira sem sermos humilhadas, sem olhar torto, sem assédio e sem alguém para vir lhe perguntar quem é o homem da relação.”\n\nA professora acredita que o espaço e a liberdade da mulher, antes do pátio de dança, devem ser conquistados dentro de casa. “Nesse conconteudo de pandemia muitas mulheres estão em casa com abusadores e abusadoras. Quando eu fui para a primeira quadrilha feminista, estava em casa com a minha agressora. Com a quadrilha, eu consegui sair, eu consegui dançar. Como disse Paulo Gustavo ‘sorrir é um ato de resistência’”, conta.\n\nDe acordo com o Instituto DataFolha, a violência contra a mulher durante a pandemia foi um dos fatores agravados pelo isolamento social. Uma a cada quatro mulheres foi vítima de algum tipo de violência durante o período e até então já são mais de 1.300 casos de feminicídio no Brasil."
 },
 {
  "tema": "Genero",
  "titulo": "Palloma e o caminho da festa",
  "conteudo": "Foi sob grande tensão que Palloma Sales, 22 anos, se apresentou como rainha da quadrilha junina Sanfonar, em 2013, nas festas de São João do município de Afogados da Ingazeira, no sertão de Pernambuco. Palloma é mulher transgênera e, na época, iniciava um processo de transição que lhe tornou possível a abertura para um caminho de identificação e adequação que pode ser custoso, árduo, mas libertador. Era a primeira vez que a dançarina se apresentava ocupando o posto de rainha do grupo. A quadrilha, que até hoje tem Palloma como integrante e rainha, também fazia a sua estreia nas festas juninas do município.\n\nA expectativa com relação à recepção e reação do público ao espetáculo preocupava Palloma e os seus colegas de dança. Imaginava-se que, talvez, as reações fossem negativas, hostis e que pudessem desestabilizá-la. No entanto, Palloma afirma que a apresentação surpreendeu a todos positivamente. “Na hora, passou um filme na minha cabeça. Existia a tensão, o medo, mas, ao mesmo tempo, eu sentia que era a hora de mostrar o meu trabalho, de mostrar para aquela população, para a sociedade, que nós, mulheres trans, nós, da comunidade LGBTQIA+, somos resistência. A gente é força, é luta. Foi melhor do que eu esperava. Hoje eu sou reconhecida como dançarina, na minha cidade. Essa estreia foi a minha melhor apresentação. Nos surpreendeu de forma positiva”.\n\nPalloma Sales começou a dançar aos nove anos. Ela conta que, desde criança, sempre sonhou em assumir um dos postos máximos de uma quadrilha junina. “Eu usava saia, vestidos e sonhava em dançar na posição de rainha, mesmo”. Em 2013, Palloma realizou este sonho e também iniciou, por conta própria, aos 15 anos, um processo de transição hormonal. No ano passado, ela chegou a consultar uma endocrinologista, mas não conseguiu pagar pelo tratamento indicado pela profissional da área da saúde. “No comecinho de 2020 eu fui a uma endócrino. Eu tinha pouco conhecimento sobre o uso de hormônios e, quando comecei, foi por conta própria, mesmo. E hoje eu ainda continuo assim. Eu sei que isso pode prejudicar a minha saúde, mas não tive condições de comprar o que foi indicado pela médica”. Segundo Palloma, em média, os hormônios receitados pela endocrinologista custam entre 60 e 70 reais.\n\nAntes de iniciar o seu processo de transição, Palloma tinha medo do que poderia acontecer, caso decidisse fazer o contrário do que a sociedade lhe exigia — e ainda exige. Ela conta que o ano de sua estreia como rainha de quadrilha foi decisivo para o início das mudanças que ela pretendia realizar no seu corpo e na sua vida. “Aquele foi o ano em que eu me realizei, o ano em que eu me senti Palloma. Antes, eu ganhava roupas, ganhava acessórios, maquiagem, só que eu tinha medo de usar. Eu ia guardando, juntando. Eu também comprava e guardava. Depois, eu passei a usar tudo, a me vestir e andar como eu sempre quis”.\n\n\nDesde criança, a dançarina queria assumir o posto de rainha em uma quadrilha. Para sua alegria, conseguiu.. Crédito: Arquivo Pessoal\nEm 2015, Palloma deu entrada num processo para a alteração do nome que antes constava na sua certidão de nascimento. Só em 2018 o nome que ela escolheu para registrar era oficial, acompanhado dos sobrenomes de sua família. Agora, em todos os seus documentos consta Palloma de Almeida Lima. O “Sales” ficou de fora. Por alguma razão, que Palloma não sabe dizer qual é, o nome não foi aceito pelo cartório.\n\nAtualmente, Palloma trabalha como auxiliar de serviços gerais na prefeitura de Afogados da Ingazeira. Ela interrompeu os estudos depois de concluir o primeiro ano do ensino médio, mas pretende voltar a estudar quando a pandemia passar. Depois disso, Palloma irá procurar por um curso que lhe ajude a aprimorar as suas habilidades e o seu conhecimento sobre a dança.\n\nAssim como em 2020, as apresentações de 2021 da quadrilha junina Sanfonar foram realizadas e transmitidas através de lives no canal que o grupo tem no YouTube. Palloma ocupa o posto de rainha mais uma vez."
 },
 {
  "tema": "Genero",
  "titulo": "Quando Jhonatan deixou Manu brilhar",
  "conteudo": "“Nas quadrilhas juninas eu sou quem sempre quis ser, uma mulher”, é assim que Manuelly Tavares, 25 anos, dançarina e costureira, descreve a importância vital da festa de São João em sua vida. Manu nasceu na zona rural de Surubim, cidade do Agreste de Pernambuco, a 118 quilômetros de Recife. Recentemente, foi morar com a mãe e os irmãos em Caruaru, um dos principais pólos juninos do Brasil. Além da mudança de cidade, Manu deu outro grande passo em sua vida: em 2020, começou a terapia hormonal que julgou necessária em sua transição e identificação e, depois de seis anos como quadrilheira, teve a oportunidade de se apresentar como dama. Até então, a dançarina só tinha participado das festas juninas como Jhonatan, mesmo se entendendo como uma mulher. Foi na Flor do Caruá, grupo junino de Caruaru, que Manu começou a vivenciar seu sonho: “coloquei o vestido, fiz uma maquiagem, botei aplique no cabelo. Nunca tinha dançado como Manu. Até então, só Jhonatan”.\n\nOs festejos juninos no Brasil constituem um campo de práticas que envolvem questões políticas, culturais, sociais e econômicas. É durante as quadrilhas, dança típica do mês junino, que muitos dançarinos conseguem socializar a própria identidade sexual. Quando estão se apresentando como damas, vivem e respiram um sonho sem o peso do preconceito nas costas. “Amo dançar. Faço isso desde 2014, mas antes não me sentia livre. Talvez porque não tinha a mentalidade que tenho hoje, em relação ao meu corpo, minha sexualidade, de entender quem eu sou. Dançar como sempre quis, como uma mulher, uma pessoa transexual”, diz Manu.\n\nComo uma manifestação ancorada em um discurso que aciona constantemente a ideia de tradição e o heterocentrismo, as quadrilhas já foram um universo desafiante para pessoas LGBTQIA+. No entanto, para Dárcio Fernandes 23, coreógrafo de festivais juninos, as quadrilhas têm hoje um papel de acolhimento para esse público. “As quadrilhas estão oferecendo cada vez mais espaço para mostrarmos o que temos de melhor. Muitas vezes, sofremos com essas questões da sociedade, o preconceito enraizado. Os grupos juninos têm um acolhimento incrível, como uma família”.\n\nDárcio relembra que as quadrilhas e os grupos juninos assumiram um papel muito importante em sua vida, o de aceitação. “Tinha uma barreira que era grande. Sempre tive vontade de dançar como dama, mas algo me impedia de realizar esse sonho. Eu era muito aquele tipo de pessoa que se preocupava com o que as pessoas poderiam pensar ou falar. Nunca pensei em dançar de dama na minha cidade [Casinhas, Pernambuco], porque todos me conhecem e poderiam me olhar diferente.”\n\nDepois de ouvir coisas do tipo “a cidade não está preparada para isso”, Dárcio percebeu que não era exatamente Casinhas que precisava estar preparada para a visibilidade de gays e trans nas quadrilhas, mas sim o público que deveria entender que esses sujeitos sempre estiveram lá. “Já dancei como dama, cavalheiro, mas hoje me vejo muito mais como dama. Tem um trocadilho que meus amigos usam, o São João é trans, o São João transborda. Transborda de brilho, alegria, entusiasmo, de acolhimento.”\n\nEduardo Santos, 26, quadrilheiro desde criança, começou a dançar profissionalmente em 2019 ao lado do seu namorado Vinícius Bertocini, 23, educador físico. Ambos encontram nos festivais juninos um espaço para externar histórias, conquistas e anseios. “Hoje podemos ver muitos homens cisgêneros dançando como damas, além de pessoas transexuais, não é algo impactante. O público está entendendo esses espaços culturais como um meio de diversidade de pessoas LGBTQIA+”, pontua Eduardo.\n\n\nOs namorados Vinícius e Eduardo se apresentam juntos em quadrilhas, mas não ainda como um casal. Crédito: Arquivo Pessoal\nApesar de perceber estas evoluções, Vinícius acredita que ainda existe um preconceito enraizado no meio junino. “Temos um certo receio de dançar juntos, como um casal, apesar da maioria das damas do ciclo juninos serem gays, travestis ou trans. Já interpretei vários personagens masculinos, inclusive Lampião, que é símbolo de virilidade, mas foi como dama que me senti aceito, como realmente sou”.\n\nPandemia e os festivais juninos\nCom a pandemia da Covid-19, decretada em março de 2020 pela Organização Mundial da Saúde, os quadrilheiros, assim como toda a sociedade precisaram adaptar suas atividades. Já são dois anos sem as tradicionais festas juninas, que reúnem pessoas e todo o Brasil para celebrar a cultura e a diversidade. Com medidas rígidas de distanciamento físico e quarentena, quadrilheiros de todo o país, realizam até o fim deste mês arraiais totalmente digitais, com transmissão ao vivo (lives) no Instagram e Youtube. Dárcio Fernandes explica que foi uma maneira de se adaptar e manter viva a festa. “Mesmo sem ser presencial, com contato direto com o público, não deixamos a tradição parar.“"
 },
 {
  "tema": "Genero",
  "titulo": "Um São João drag queen",
  "conteudo": "Berva Nascimento tem 24 anos e é uma das pessoas que fazem parte de transformações dentro das expressões culturais atualmente. Artista LGBTQIAP+, começou a dançar no ano de 2016 depois que foi convidado por um amigo para participar de uma quadrilha junina. Antes, assistia apresentações da dança no YouTube e Polo dos Brincantes, um dos espaços que fazem parte da programação do São João em Caruaru, região Agreste de Pernambuco. “Sempre achei lindo. Mas o encanto e amor pela quadrilha foi logo após o convite”.\n\nSomente em 2018 recebeu o convite para dançar como dama na quadrilha Junina Luz do Candeeiro. Quando aceitou, lembra que recebeu muito apoio dos outros integrantes. Todos ficaram bem surpresos quando, no ensaio seguinte, já apareceu montada de Beatriz, sua drag queen. “Era o que eu me identificava mais: o luxo das damas, o close, a saia e tudo. Sempre fui apaixonado, porém nunca tive coragem e tinha muito medo de dançar [como dama], pois não sabia se a quadrilha deixaria”, lembra o brincante.\n\nBerva destaca a importância que o São João tem em sua vida, pois considera o momento mais esperado do ano. “Beatriz é o meu segundo eu e trazer ela no arraial é me sentir realizado em mostrar meu talento”. Nas redes sociais faz questão de demonstrar seu orgulho pela personagem: “Sou forte, sou guerreira e vou calar a boca de todos. Vão ter que aceitar uma drag sim. Uma drag linda, maquiada e cheirosa! Uma drag que já enfrentou a homofobia, que luta todos os dias contra isso! E saibam que eu nunca vou me calar! Eu sou muito forte sim!”, escreveu em uma das publicações.\n\n\nBerva diz que já enfrentou a homofobia, mas não abre mão do espaço conquistado nas quadrilhas das festas juninas. Crédito: Arquivo Pessoal\nO jovem enfatiza que, na quadrilha, uma “drag queen sempre se comporta como uma dama com leveza, carisma e muito close!”. Percebe as mudanças que a cultura popular passa e considera muito importante a presença de pessoas LGBTQIAP+ nas quadrilhas: “as gays, trans, travestis e drags estão ocupando seus espaços nos arraiais”. Mais três drags e uma trans também fazem parte da equipe. Ele reconhece que sua participação como brincante o fez entender mais sobre si mesmo: “eu tinha que dançar como me sentia à vontade e foi daí que decidi dançar como dama, onde me identifiquei”.\n\nO artista fala que já recebeu uns olhares estranhos do público enquanto dançava de drag, mas que foi sempre respeitado pelos componentes das duas quadrilhas que fez parte. Lembra também que antigamente, em Maceió, drag queens não podiam dançar como damas, apenas mulheres cis eram permitidas. “Mas isso já foi resolvido. Nunca tive problema com isso”.\n\nSobre a presenças de pessoas LGBTQIAP+ na cultura popular e especificamente nas quadrilhas juninas, Berva acredita ser importante para mostrar ao público que “não devemos julgar ou opinar sobre algo ou alguém, mas sim respeitar que todos podem participar de qualquer coisa”."
 },
 {
  "tema": "Genero",
  "titulo": "Protesto contra transfobia marca Dia do Orgulho LGBTQIA+ em Pernambuco",
  "conteudo": "Ainda impactados pela violência contra Roberta, mulher trans que teve 40% do corpo queimado no final da semana passada, no Recife, parlamentares e representantes da comunidade LGBTQIA+ marcaram o Dia Internacional do Orgulho LGBTQIA+ com um protesto contra a transfobia e o feminicídio em frente ao Palácio do Campo das Princesas.\n\nNo país que mais mata pessoas trans e travestis no mundo, Pernambuco amarga o sexto lugar no ranking dos Estados mais violentos contra essa comunidade, entre 2017 e 2020, com 35 assassinatos, e a sétima colocação levando em conta somente o ano de 2020. \n\nSe considerarmos a população LGBTQIA+, até maio de 2021 já foram contabilizados 13 assassinatos em Pernambuco. As estatísticas, repassadas pela Secretaria de Defesa Social (SDS), levam em conta a orientação sexual ou gênero declarado pelas vítimas. Apesar de representar uma redução de 72,34% em relação ao mesmo período do ano passado – quando 47 pessoas LGBTQIA+ perderam a vida de forma violenta -, o dado segue sendo assustador. Afinal, todas as vidas importam.\n\nBoletim da SDS ao qual a reportagem teve acesso mostra a escalada da violência contra a comunidade LGBTQIA+ em Pernambuco. Enquanto em 2019 foram registrados 994 vítimas de violência, em 2020 esse dado saltou para 1.854. As vítimas de estupro aumentaram de 23 para 48 entre 2019 e 2020.  \n\nDesde 2019, a homofobia e a transfobia passaram a ser enquadradas como crime pelo Supremo Tribunal Federal (STF).\n\nO caso de Roberta e o crime de homofobia da Escola Ecco Prime, em Aldeia, na Região Metropolitana, fazem parte de um mesmo ciclo de exclusões e violências de um Brasil que vê avançar o autoritarismo e o discurso de ódio.\n\nO Recife onde, há duas semanas, Kalyndra, mulher travesti, foi assassinada pelo companheiro, é o mesmo Recife cuja Câmara Municipal rejeitou, no início de junho, três emendas à Lei de Diretrizes Orçamentárias propostas pela oposição -que tratavam do combate à violência contra as mulheres – por considerar a perspectiva da vereadora conservadora Missionária Michele Collins (PP) de não reconhecer mulheres trans como “normal”.\n\n\nNa avaliação da militante ativista transfeminista, escritora e graduanda em serviço social pela Universidade Federal de Pernambuco (UFPE) Sophia Rivera, uma das organizadoras do ato, por mais que Pernambuco seja um Estado que promove e combate à LGBTfobia, através de mecanismos públicos, não há uma efetividade desses serviços de assistência e uma proteção garantida.\n\nEla, que se coloca como uma intelectual travesti, diz que é preciso analisar o porquê disso e perceber que, acima de tudo, existe uma estrutura que tende a reproduzir as desigualdades, violências e vivências subalternizadas, mantendo a comunidade trans e travesti “compulsoriamente como grupos historicamente traçados pela crueldade, pelas explorações diversas, pelos impedimentos”.\n\nDia Internacional do Orgulho LGBTQIA+ é marcado por protesto\nManifestantes acenderam velas em memória às vítimas da violência contra travestis em Pernambuco. Crédito: Yane Mendes\nA maioria da população vive em condições de miséria e exclusão, sem acesso à educação e saúde e sem oportunidades de inclusão profissional. Tudo isso contribui para a manutenção das violências e invisibilização. Mesmo que haja serviços especializados, a transfobia e as formas de negação estão presentes em vários aspectos do cotidiano. Demandas que são simples para a população cisgênera heterossexual e normativa, se tornam burocracias e situações de desumanização para a população trans e travesti.\n\nComo exemplo, Sophia cita um homem trans que precisa fazer um exame ginecológico de rotina na rede geral pública ou privada e a médica ou o médico muitas vezes se depara com um corpo trans e não sabe o que fazer. “Se burocratiza, se desumaniza e dificulta esses espaços como forma de negação. Se expulsa a nossa população e acaba que não se efetiva a promoção que é feita enquanto vias de políticas públicas e programas de atenção. Esses profissionais poderiam estar sendo preparados para a nossa população, sem esse distanciamento e desinteresse institucional conservador, muitas vezes por escolha política do profissional que se nega a atender. E aí entramos também no campo das violações”, diz a ativista e estudante.\n\nDados preliminares da Associação Nacional de Travestis e Transexuais (Antra), que levanta anualmente as informações de violência citadas no início desta reportagem, revelam que 94,8% da população trans afirmam já terem sido vítimas de algum tipo de violência motivada por discriminação devido à sua identidade de gênero. \n\nNo ano de 2020, houve menos 175 assassinatos de pessoas trans, em todo o Brasil, sendo todas travestis e mulheres transexuais. Aqui é preciso lembrar que são dados subnotificados. O Centro Estadual de Combate à Homofobia (CECH) já contabilizou, entre janeiro e maio, 23 denúncias de crimes e 43 de violações contra a população LGBTQIA+, somando violências psicológicas, ameaças, injúrias e violências físicas.\n\n\nRoberta segue em estado grave\nRoberta Silva, 33 anos, segue internada em estado grave no Hospital da Restauração (HR) após uma cirurgia, realizada no sábado (26), para amputar o braço esquerdo em razão das profundas queimaduras que sofreu. Ela foi extubada, ou seja, respira sem ajuda de aparelhos, transferida da sala de recuperação para a unidade de tratamento de queimados, tomou banho, recebeu os curativos e seguiu para um leito de UTI. \n\nMulher negra em situação de rua, Roberta foi vítima de um adolescente de 17 anos que ateou fogo com álcool em seu corpo enquanto ela dormia nas proximidades do terminal de ônibus do Cais de Santa Rita, área central da capital, na madrugada da quinta (24). Roberta também tem comprometimentos sérios no braço direito, mas a necessidade de amputação será avaliada nos próximos dias.\n\nA Polícia Militar de Pernambuco (PMPE) apreendeu o menor em flagrante. Ele recebeu cuidados médicos em uma Unidade de Prontoatendimento (UPA) e, após ser ouvido, foi autuado por ato infracional análogo a tentativa de homicídio qualificado. Após avaliação do Ministério Público de Pernambuco (MPPE), o jovem foi encaminhado a uma Unidade de Atendimento Inicial (Uniai) da Secretaria de Criança e Juventude. \n\nA reportagem tentou contato com a assessoria de imprensa da Fundação de Atendimento Socioeducativo (Funase) para solicitar atualização sobre as medidas socioeducativas impostas ao adolescente, mas não obteve retorno até o fechamento deste conteudo.\n\nA codeputada das Juntas (Psol) Robeyoncé Lima, que vinha acompanhando o caso no HR e publicizou o crime nas redes sociais, informou que a família de Roberta optou por repassar informações apenas através dos órgãos públicos, no caso, o Centro de Referência em Cidadania LGBT do Recife e o Centro Estadual de Combate à Homofobia de Pernambuco. \n\nRobeyoncé disse que a mandata tem feito contato com os órgãos de segurança pública e direitos humanos para questionar e cobrar que tipo de políticas públicas estão sendo adotadas na proteção da população LGBTQIA+ em situação de rua, que cresceu bastante na pandemia.\n\n“Estamos no mês do orgulho LGBTQIA+ e esses são casos divulgados e explicitados, mas há casos que nem sequer chegam ao conhecimento público. Vi nas redes sociais o caso de Roberta e resolvi compartilhar. Mas corria muito risco de ser mais um caso e de não ser notificado nem divulgado”, avalia a codeputada.\n\nNesta segunda (28), o governador Paulo Câmara (PSB) determinou que a Secretaria da Mulher acompanhe o caso de Roberta e preste assistência a ela e à família. A secretária da Mulher, Ana Elisa Sobreira, destacou que vai atuar em parceria com as demais secretarias estaduais para proporcionar o apoio necessário.\n\nO prefeito do Recife, João Campos (PSB), disse, ainda na sexta (25) que a prefeitura, por meio da Secretaria de Desenvolvimento Social e Direitos Humanos, está acompanhando o caso. Segundo a gestão, uma equipe do Centro de Referência em Cidadania LGBT do Recife visitou a família de Roberta, em Jaboatão dos Guararapes, para dar apoio na recuperação.\n\nConfira os principais serviços voltados para a população LGBTQIA+ no Recife:\n\nDENÚNCIA ONLINE: A plataforma online de denúncias contra LGBTfobia está disponível no site da Prefeitura do Recife, por meio do link http:\/\/bit.ly\/DenunciaLGBTRecife. O canal recebe registro de casos com base nas Leis Municipais nº 16.780\/2002 e nº 17.025\/2004, que proíbem manifestações preconceituosas ou discriminatórias em razão da orientação sexual ou identidade de gênero, punindo os estabelecimentos públicos ou particulares, empresas ou organizações sociais que desrespeitarem as legislações.\n\nApós o registro da denúncia, a equipe da Gerência de Livre Orientação Sexual (GLOS), em conjunto com órgãos administrativos da prefeitura, dá início a um processo administrativo para a apuração da denúncia e, se for o caso, as punições impostas pelas leis são aplicadas. Além disso, a GLOS também se dispõe a propor ações educativas junto aos estabelecimentos que forem denunciados.\n\nCENTRO LGBT: Gays, lésbicas, bissexuais, travestis e transexuais que forem vítimas de outros tipos de discriminação e violência, não previstos nas Leis Municipais nº 16.780\/2002 e nº 17.025\/2004, podem procurar o Centro de Referência em Cidadania LGBT do Recife. O equipamento fica na Rua dos Médicis, nº 86, Boa Vista, e funciona de segunda a sexta-feira, das 9h às 17h.\n\nSAÚDE LGBT: Para promover a saúde integral de lésbicas, gays, bissexuais, transexuais e travestis, a Prefeitura do Recife instituiu, em 2015, a Política de Atenção à Saúde da População LGBT do Recife, que, entre outras ações, inclui abertura de espaços de referência para o acolhimento e cuidado com a saúde desse público, como o Ambulatório LGBT Patrícia Gomes e o Ambulatório LBT do Hospital da Mulher do Recife. Mais de 1.200 profissionais das Unidades de Saúde da Família e de Centros de Atenção Psicossocial já passaram por capacitações e sensibilização em sexualidade, gênero e saúde da população LGBT.\n\nAMBULATÓRIO LGBT: O Ambulatório LGBT Patrícia Gomes, na Policlínica Lessa de Andrade, foi aberto pela Secretaria de Saúde do Recife em 2017, sendo o primeiro ligado à Atenção Básica em Pernambuco. De segunda a sexta-feira, das 8h às 17h, os pacientes são assistidos por equipe multiprofissional formada por médico, enfermeiro, psicólogo, além de residentes do Programa Multiprofissional de Saúde da Família. O serviço, que tem capacidade para 20 atendimentos por semana, oferece exames clínicos e processo transexualizador ambulatorial (hormonização), adequado à necessidade do usuário.\n\nAMBULATÓRIO LBT: Já o Ambulatório LBT do Hospital da Mulher do Recife, no Curado, tem, atualmente, cerca de 350 lésbicas, bissexuais e transexuais cadastradas. A mulher pode conhecer o serviço e ter acesso à entrevista social, sem necessidade de marcação prévia. Para isso, basta se dirigir ao HMR, de segunda a sexta-feira, das 8h às 13h. O atendimento da ginecologia acontece nas segundas e quartas-feiras. É importante lembrar que só são atendidas pacientes com SUS do Recife."
 },
 {
  "tema": "Genero",
  "titulo": "Torcedores LGBTQIA+ fortalecem a luta contra a discriminação nas arquibancadas",
  "conteudo": "O doutor em economia e ex-BBB Gilberto Nogueira, 29 anos, nunca tinha ido a um estádio de futebol. Homossexual, Gil do Vigor sempre viveu sua paixão pelo Sport Club do Recife bem longe da Ilha do Retiro por medo de ser agredido nas arquibancadas. Dias depois se sair do reality, o receio do rubro-negro se confirmou, junto com a realização do sonho de ir ao campo, e ele foi vítima de homofobia por parte de integrantes do conselho do clube.\n\nA exposição e o repúdio que o episódio teve chamam a atenção para um movimento silencioso que tem crescido apesar do barulho que a LGBTfobia faz nos espaços das torcidas. São grupos ou torcedores LGBTQIA+ que estão lutando para terem o direito de torcer pelo time do coração sem medo de serem xingados ou agredidos fisicamente.\n\nCom apoio da internet, essas iniciativas estão aproveitando o debate para que os estádios se tornem ambientes mais seguros para todos no retorno às arquibancadas, quando a pandemia de Covid-19 permitir. Contudo, mesmo nas redes sociais, os torcedores LGBTQIA+ temem se expor. Sem torcida ou coletivo formalizado, os rubro-negros contam com o perfil no Twitter “Sport Recife LGBTQ”. A conta é administrada por um torcedor que tem receio de sair do anonimato.\n\n\n“Orgulho além das três cores”\nA publicitária June Silva, 23 anos, herdou do pai o amor pelo Santa Cruz e, assim como ele, embora morando na Bomba do Hemetério, há poucos quilômetros do estádio do Arruda, acompanhava o time da sala de casa. Em 2010 realizou o sonho de conhecer o campo tricolor e então passou a frequentar o espaço assiduamente por três anos consecutivos.\n\nDepois de um hiato por causa da faculdade e outras obrigações, June quis retornar ao Arruda em 2019, mas junto com a vontade de torcer voltou o medo. “Conheci o Movimento Coralinas e comecei a ir para o estádio junto com elas para me proteger do ambiente machista que é a arquibancada. Já respondi alguns comentários ofensivos de outros torcedores, mas percebi que não seria bom ficar reagindo na hora da raiva, precisava fazer outra coisa para acabar com o preconceito”, conta.\n\nApós uma ação de marketing do Santa Cruz, a campanha “Santa Cruz de Todos”, em conversa com outros torcedores, June teve a ideia de criar a Coral Pride, camisa 24 – primeiro e por enquanto o único coletivo LGBTQIA+ de arquibancada em Pernambuco. O grupo completou um ano em março e atua nas redes sociais para garantir um espaço mais acolhedor aos tricolores LGBTQIA+ sob o lema “Orgulho além das três cores”.\n\n“O que aconteceu com Gil acontece com a gente todos os dias e precisamos debater sobre isso para que a arquibancada seja um lugar de acolhida para todos que amam o seu time. Estamos sempre dialogando com o clube. É uma luta que vai além das quatro linhas e está acima de qualquer rivalidade”, afirma June.\n\n\n\n“É o amor que move a gente”\nHá pelo menos 10 anos, a estudante Alice do Monte, 24 anos, vai a campo de futebol apoiar o Clube Náutico Capibaribe com amigos que fez nas arquibancadas. A relação se distanciou quando o clube trocou os Aflitos pela Arena de Pernambuco em 2013, onde mandou jogos até 2018.\n\n“Quando o Náutico voltou para os Aflitos, quis voltar também para a arquibancada, mas senti medo da LGBTfobia. Minha companheira, que é tricolor, se voluntariou para ir comigo e, mesmo com medo de sermos agredidas, voltei a frequentar o estádio”, relembra.\n\nAlice do Monte, 24 anos, torcedora do Náutico\nCom o apoio da companheira e da torcida antifascista alvirrubra, a Brigada Popular do Náutico, Alice voltou a frequentar os Aflitos e a se sentir mais protegida e acolhida. Crédito: Arquivo Pessoal\n\n\nO receio diminuiu quando Alice conheceu a Brigada Popular Alvirrubra, torcida antifacista do Náutico. A estudante então começou a ir junto com os membros para o estádio, já que o clube ainda não conta com um coletivo LGBTQIA+. “Conhecer essa galera foi perfeito porque o fato de eu ser uma mulher lésbica não muda em nada o tratamento. Eles também não cantam músicas homofóbicas e lutam por essa pauta de um futebol mais aberto a todos”, diz.\n\nAlice, que levanta a bandeira do respeito à diversidade, foi uma das duas pessoas escolhidas para a primeira campanha do Dia Internacional contra a Homofobia promovida pelo clube há exatamente um ano. “Participar desse capítulo histórico do Náutico é muito importante. O futebol é o esporte mais popular do mundo, por isso não faz sentido criar barreiras contra as pessoas LGBTQIA+. Podemos ser diferentes, mas é o mesmo amor que move a gente”, argumenta."
 },
 {
  "tema": "Genero",
  "titulo": "Violência contra pessoas LGBTQIA+ dispara em Pernambuco",
  "conteudo": "No dia 21 de janeiro de 2020, Pernambuco amanheceu com a notícia de que Henrique Antônio Alves de Deus, homem gay de 24 anos, foi encontrado morto, decapitado e com o pênis mutilado. O episódio, marcado por requintes de crueldade, em Moreno, região metropolitana do Recife, foi na verdade um prenúncio do ano mais violento no estado para a população LGBTQIA+. Ao todo, foram 1.854 vítimas de crimes como ameaça, agressão, estupro e homicídio, 860 a mais do que em 2019.\n\nSe a história de Henrique rapidamente ganhou visibilidade, o mesmo não aconteceu com praticamente todos os demais casos de violência contra pessoas não-heterossexuais, sobretudo, porque a maioria aconteceu dentro do ambiente familiar. Pelo menos 46% das vítimas LGBTQIA+, ou seja 869 pessoas, foram violadas dentro de casa por parentes ou pessoas muito próximas. Em 2019, haviam sido 333 cidadãos e cidadãs.\n\nOs dados da Secretaria de Defesa Social de Pernambuco (SDS), que a Marco Zero Conteúdo teve acesso, revelam ainda que mais do que dobraram as ocorrências de estupros no ano passado em relação ao ano anterior, saindo de 23 para 48 registros. Um salto nos números também foi observado nos Crimes Violentos Letais Intencionais (CVLIs), que incluem homicídio doloso, lesão corporal seguida de morte e roubo com resultado morte, passando de 30 em 2019 para 45 vidas perdidas em 2020.\n\nEmbora a SDS, há 15 anos, seja obrigada por lei a contabilizar os dados de violência contra membros da comunidade LGBTQIA+ e disponibilizá-los a toda população, a pasta só passou a fazer o balanço anualmente a partir de 2018, após pressão dos movimentos sociais. Na curta série histórica de levantamento dessas informações, 2020 desponta como o ano mais violento, revelando uma tendência de crescimento de casos.\n\nEsse aumento elevado da violência contra o grupo LGBTQIA+ segue em 2021. Só nos primeiros três meses, foram registrados 604 crimes contra essa comunidade. Esse, portanto, é o pior trimestre considerado o mesmo período desde 2018. Informação que preocupa ainda mais os movimentos sociais neste mês em que se comemora o Dia Internacional contra a Homofobia.\n\nRELATÓRIO DA SDS SOBRE VIOLÊNCIA CONTRA POPULAÇÃO LGBTBaixar\nProcurada pela reportagem, a SDS não quis comentar os dados nem explicar qual a análise da pasta para o aumento de casos de violência contra pessoas LGBTQIA+, muito menos informar se alguma medida será tomada para reverter o cenário em 2021.\n\nGlauber Stringlini, Presidente do Conselho Estadual de Direitos da População LGBT de Pernambuco\nGlauber Stringlini diz que números surpreenderam. Crédito: Arquivo Pessoal\n“Por várias pesquisas e pela nossa própria experiência imaginávamos que os casos de violência dentro de casa iriam aumentar durante a pandemia de coronavírus, porque o isolamento forçou a vítima a ficar presa com o agressor, mas mesmo assim foi um número muito alto e nos surpreendeu”, afirma o presidente do Conselho Estadual de Direitos da População LGBT de Pernambuco, Glauber Stringlini.\n\nA presidente do Comitê institucional pró-lésbicas e mulheres bissexuais, vinculado à Secretaria Estadual da Mulher, Íris Silva, avalia que os números reforçam o aumento da vulnerabilidade que se acentuou em meio à crise sanitária. “As mulheres lésbicas e bissexuais historicamente enfrentam a dificuldade de se pronunciar e expor as violências que sofrem, principalmente, dentro de casa. Faltou campanha para sensibilizar essas famílias e empoderar essas mulheres para quebrarem o silêncio”\n\nA coordenadora estadual da política LGBT, Poliny Aguiar, também disse ter sido surpreendida pelos números, mas afirmou que eles alertam para a necessidade das prefeituras – não o governo do estado – assumirem a responsabilidade pelo atendimento à população LGBTQIA+. A reportagem tentou aprofundar o tema, mas a coordenadora não atendeu mais as ligações.\n\n\nSDS omite dados e descumpre lei\nHá pelo menos cinco anos, os movimentos de luta pela defesa dos direitos das pessoas LGBTQIA+ reivindicam ao Governo de Pernambuco a atualização do programa de registro dos boletins de ocorrência. As entidades pedem a inclusão dos campos “nome social”, “orientação sexual” e “identidade de gênero” no sistema em todas as delegacias do estado, mas até hoje a demanda não foi atendida. A nova promessa é de que o formulário esteja atualizado em 100% das unidades policiais até o mês que vem.\n\nO presidente do Movimento Leões do Norte, Rildo Véras, afirma que ainda mais preocupante é a mudança anual da SDS na metodologia de computação e disponibilização dos dados de violência contra a comunidade LGBTQIA+.\n\nNo relatório deste ano, que tem apenas quatro páginas, sendo uma a capa e outra a contracapa, a pasta só informa os meses e o quantitativo de ocorrências, não se sabe nenhum detalhe sobre a vítima ou município onde ocorreu o crime, por exemplo. Também não há dados sobre etnia e faixa etária, como acontece com outros levantamentos da SDS. A omissão dos dados por parte da secretaria infringe a lei estadual 12.876 de 2005.\n\n\nRildo Véras alerta que dados detalhados sobre as vítimas e as condições em que os crimes foram praticados são essenciais para propor e implementar medidas de proteção à população LGBTQIA+. Crédito: Arquivo Pessoal\n“Nos dois relatórios anteriores, a SDS colocava a observação de que os dados não necessariamente se referem a crimes de LGBTfobia e agora essas tabelas que só têm os meses e números escondem uma subnotificação muito preocupante. É preciso estudar quem são essas pessoas vítimas de violência, quem mais sofre, a quais tipos de crimes estão sendo submetidos e onde mais ocorrem. Sem essas informações básicas fica muito difícil mapear e pensar ações de prevenção para a população LGBTQIA+”, explica Véras.\n\nPara tentar resolver a lacuna deixada pelo estado, as entidades buscam alternativas para elas mesmas levantarem os números e terem um cenário mais próximo da realidade. Até o fim de junho, o Conselho Estadual de Direitos da População LGBT, por exemplo, pretende disponibilizar um formulário eletrônico para que vítimas de violência possam denunciar. “A partir dessas informações esperamos encaminhar as demandas e atender essas pessoas”, diz o presidente do órgão, Glauber Stringlini.\n\nO relatório da SDS, pela primeira vez, após alteração da legislação estadual no fim do ano passado, deverá ser encaminhado para a Comissão de Cidadania, Direitos Humanos e Participação Popular Da Assembleia Legislativa. Até esta terça-feira (11), a mandata coletiva das Juntas (Psol), que preside a comissão, não havia recebido oficialmente da pasta o documento.\n\nQueda de investimento na rede de apoio\nA Gestão Paulo Câmara algumas vezes já se vangloriou por Pernambuco, supostamente, ser o estado com mais ações e equipamentos voltados à população LGBTQIA+, entre eles o Centro Estadual de Combate à Homofobia e a Coordenadoria de Saúde Integral LGBT. No entanto, em 2020, quando os episódios de violência contra essa comunidade explodiram, os recursos para essa rede de apoio e prevenção despencaram.\n\nDe acordo com o Portal da Transparência, o orçamento para operacionalização e expansão da rede de apoio e atenção à população LGBT caiu de R$ 176.500, em 2019, para R$ 5.000 no ano passado. Além disso, a Secretaria Executiva de Segmentos Sociais, que em 2019 teve um orçamento de R$ 21.312 não recebeu nenhum centavo em 2020.\n\nA secretaria executiva, criada em 2015 e vinculada à Secretaria de Desenvolvimento Social, Criança e Juventude de Pernambuco, é responsável por “promover, coordenar, acompanhar e fortalecer as políticas públicas afirmativas”, visando “a prevenção e o enfrentamento de todas as formas de preconceito, discriminação e violação dos direitos”.\n\n“Nosso maior problema é a falta de investimentos, nós não temos, por exemplo, um carro para irmos até uma cidade do interior para fiscalizar algum caso de violação de direitos. Não temos nem recursos para diárias ou para fazer um lanche. A conta não fecha e acredito que a falta do orçamento reflete diretamente nesses números de violência”, avalia Stringlini.\n\nPara tentar suprir a falta de investimento do Poder Executivo, Stringlini que também é secretário-executivo do Fórum LGBT de Pernambuco, diz que a estratégia será, a partir de julho, buscar recursos de emendas parlamentares.\n\nA Marco Zero procurou a Secretaria de Desenvolvimento Social, Criança e Juventude para saber o porquê da redução drástica do orçamento voltado para as políticas públicas à comunidade LGBTQIA+. Também foi perguntado quais as estratégias para este ano, mas até a publicação desta reportagem a pasta não respondeu aos questionamentos."
 }
]